Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Epic updated Hello %(user)s, %(changer)s has updated a epic on %(project)s See epic #%(ref)s %(subject)s at %(url)s
de: Epic aktualisiert Hallo %(user)s, %(changer)s hat ein Epic auf %(project)s aktualisiert Siehe Epic #%(ref)s %(subject)s unter %(url)s
es: Épica actualizada Hola %(user)s, %(changer)s ha actualizado una épica en %(project)s Ver épica #%(ref)s %(subject)s en %(url)s
eu: Mugarria eguneratuta Kaixo %(user)s, %(changer)s erabiltzaileak mugarri bat eguneratu du hemen: %(project)s Ikusi mugarria#%(ref)s: %(subject)s hemen: %(url)s
fa: Epic بروز شد سلام %(user)s, %(changer)s epic را در %(project)sآپدیت کرده است دیدن epic #%(ref)s %(subject)s در %(url)s
fr: Épopée mise à jour Bonjour %(user)s, %(changer)s a modifié une épopée dans %(project)s Voir l'épopée #%(ref)s %(subject)s à %(url)s
it: Epico aggiornato Ciao %(user)s, %(changer)s ha aggiornato un epico su %(project)s Vedi epico #%(ref)s %(subject)s in %(url)s
ko: 에픽이 수정되었습니다. 안녕하세요 %(user)s 님, %(changer)s 님께서 %(project)s 프로젝트의 에픽을 수정하셨습니다. #%(ref)s %(subject)s 에픽 보기 %(url)s
nl: Epic bijgewerkt Hallo %(user)s, %(changer)s heeft een epic bijgewerkt op %(project)s Zie epic #%(ref)s %(subject)s op %(url)s
ru: Эпик обновлён Здравствуйте, %(user)s, %(changer)s обновил эпик в %(project)s Просмотреть эпик #%(ref)s %(subject)s по ссылке %(url)s
tr: Destan güncellendi Merhaba %(user)s, %(changer)s %(project)s üzerinde bir destanı güncelledi #%(ref)s %(subject)s destanını %(url)s adresinde görün
zh_hans: 史诗更新 您好，%(user)s, %(changer)s 更新了%(project)s项目的史诗 查看史诗#%(ref)s %(subject)s 从 %(url)s

source: [%(project)s] Updated the epic #%(ref)s "%(subject)s"
de: [%(project)s] Das Epic #%(ref)s "%(subject)s" wurde aktualisiert
es: [%(project)s] Actualizada la épica #%(ref)s "%(subject)s"
eu: [%(project)s] Mugarria eguneratuta #%(ref)s "%(subject)s"
fa: [%(project)s] epic را آپدیت کرده است #%(ref)s "%(subject)s"
fr: [%(project)s] a mis à jour l'épopée #%(ref)s "%(subject)s"
it: [%(project)s] Aggiornato l'epico #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 에픽이 수정되었습니다.
nl: [%(project)s] De epic #%(ref)s "%(subject)s" is bijgewerkt
ru: [%(project)s] Обновил эпик #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" destanı güncellendi
zh_hans: [%(project)s] 更新史诗 #%(ref)s "%(subject)s"

source: <h1>New epic created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">See epic</a> <p><small>%(signature)s</small></p>
de: <h1>Neues Epic erstellt</h1> <p>Hallo %(user)s,<br />%(changer)s hat ein neues Epic auf %(project)s</p> erstellt <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Epic ansehen #%(ref)s %(subject)s">Epic ansehen</a> <p><small>%(signature)s</small></p>
es: <h1>Nueva épica creada</h1> <p>Hola %(user)s,<br />%(changer)s ha creado una nueva épica en %(project)s</p> <p>Épica #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">Ver épica</a> <p><small>%(signature)s</small></p>
eu: <h1>Epika berria sortu da</h1> <p>Kaixo %(user)s,<br />%(changer)s -k epika berria sortu du %(project)s proiektuan</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">Ikusi epika</a> <p><small>%(signature)s</small></p>
fr: <h1>Nouvelle épopée créée</h1> <p>Bonjour %(user)s,<br />%(changer)s a créé une nouvelle épopée sur %(project)s</p> <p>Épopée #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">Voir l'épopée</a> <p><small>%(signature)s</small></p>
nl: <h1>Nieuwe epic gemaakt</h1> <p>Hallo %(user)s,<br />%(changer)s heeft een nieuwe epic gemaakt op %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Bekijk Epic #%(ref)s %(subject)s">Bekijk epic</a> <p><small>%(signature)s</small></p>
ru: <h1>Создан новы эпик</h1> <p>Здравствуйте, %(user)s,<br />%(changer)s создал новый эпик в %(project)s</p> <p>Эпик #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Просмотреть Эпик #%(ref)s %(subject)s">Просмотреть эпик</a> <p><small>%(signature)s</small></p>
tr: <h1>Yeni destan oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s %(project)s üzerinde yeni bir destan oluşturdu</p> <p>Desyan #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">Destanı gör</a> <p><small>%(signature)s</small></p>

source: New epic created Hello %(user)s, %(changer)s has created a new epic on %(project)s See epic #%(ref)s %(subject)s at %(url)s --- %(signature)s
de: Neues Epic erstellt Hallo %(user)s, %(changer)s hat ein neues Epic auf %(project)s erstellt Siehe Epic #%(ref)s %(subject)s unter %(url)s --- %(signature)s
es: Nueva épica creada Hola %(user)s, %(changer)s ha creado una nueva épica en %(project)s Ver épica #%(ref)s %(subject)s at %(url)s --- %(signature)s
eu: Epika berria sortu da Kaixo %(user)s, %(changer)s-k epika berria sortu du %(project)s proiektuan Ikusi epika #%(ref)s %(subject)s at %(url)s --- %(signature)s
fr: Nouvelle épopée créée Bonjour %(user)s, %(changer)s a créé une nouvelle épopée sur %(project)s Voir l'épopée #%(ref)s %(subject)s dans %(url)s --- %(signature)s
nl: Nieuwe epic gemaakt Hallo %(user)s, %(changer)s heeft een nieuwe epic gemaakt op %(project)s Zie epic #%(ref)s %(subject)s op %(url)s --- %(signature)s
ru: Создан новый эпик Здравствуйте, %(user)s, %(changer)s создал новый эпик в %(project)s Просмотреть эпик #%(ref)s %(subject)s можно здесь %(url)s --- %(signature)s
tr: Yeni destan oluşturuldu Merhaba %(user)s, %(changer)s %(project)s üzerinde yeni bir destan oluşturdu #%(ref)s %(subject)s destanını %(url)s adresinde görün --- %(signature)s

source: [%(project)s] Created the epic #%(ref)s "%(subject)s"
de: [%(project)s] erzeugte das Epic #%(ref)s "%(subject)s"
es: [%(project)s] Creada la épica #%(ref)s "%(subject)s"
eu: [%(project)s] Mugarria sortuta #%(ref)s "%(subject)s"
fa: [%(project)s] epic ایجاد کرده است #%(ref)s "%(subject)s"
fr: [%(project)s] Création de l'épopée #%(ref)s "%(subject)s"
it: [%(project)s] Ha creato l'epico #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 에픽이 생성되었습니다.
nl: [%(project)s] Het epos #%(ref)s "%(subject)s" gemaakt
ru: [%(project)s] Создал эпик #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" destanı oluşturuldu
zh_hans: [%(project)s] 创建史诗#%(ref)s "%(subject)s"

source: <h1>Epic deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
de: <h1>Epic gelöscht</h1> <p>Hallo %(user)s,<br />%(changer)s hat ein Epic auf %(project)s</p> gelöscht <p>Epic #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
es: <h1>Épica borrada</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado una épica en %(project)s</p> <p>Épica #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
eu: <h1>Epika ezabatu da</h1> <p>Kaixo %(user)s,<br />%(changer)s -k epika bat ezabatu du %(project)s proiektuan</p> <p>Epika #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
fr: <h1>Épopée supprimée</h1> <p>Bonjour %(user)s,<br />%(changer)s a supprimé une épopée sur %(project)s</p> <p>Épopée #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
nl: <h1>Initiatief verwijderd</h1> <p>Hallo %(user)s,<br />%(changer)s heeft een Initiatief verwijderd op %(project)s</p> <p>Initiatief #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
ru: <h1>Эпик удалён</h1> <p>Здравствуйте, %(user)s,<br />%(changer)s удалил эпик для %(project)s</p> <p>Эпик #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>
tr: <h1>Destan silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s %(project)s üzerinde bir destanı sildi</p> <p>Destan #%(ref)s %(subject)s</p> <p><small>%(signature)s</small></p>

source: Epic deleted Hello %(user)s, %(changer)s has deleted a epic on %(project)s Epic #%(ref)s %(subject)s --- %(signature)s
de: Epic gelöscht Hallo %(user)s, %(changer)s hat ein Epic auf %(project)s gelöscht Epic #%(ref)s %(subject)s --- %(signature)s
es: Épica borrada Hola %(user)s, %(changer)s ha borrado una épica en %(project)s Épica #%(ref)s %(subject)s --- %(signature)s
eu: Epika ezabatu da Kaixo %(user)s, %(changer)s -k epika bat ezabatu du %(project)s proiektuan Epika #%(ref)s %(subject)s --- %(signature)s
fr: Épopée supprimée Bonjour %(user)s, %(changer)s a supprimé un épopée sur %(project)s Épopée #%(ref)s %(subject)s --- %(signature)s
nl: Initiatief verwijderd Hallo %(user)s, %(changer)s heeft een initiatief verwijderd op %(project)s Initiatief #%(ref)s %(subject)s --- %(signature)s
ru: Эпик удален Здравствуйте, %(user)s, %(changer)s удалил эпик в %(project)s Эпик #%(ref)s %(subject)s --- %(signature)s
tr: Destan silindi Merhaba %(user)s, %(changer)s %(project)s üzerinde bir destanı sildi Destan #%(ref)s %(subject)s --- %(signature)s

source: [%(project)s] Deleted the epic #%(ref)s "%(subject)s"
de: [%(project)s] Das Epic #%(ref)s "%(subject)s" wurde gelöscht
es: [%(project)s] Borrada la épica #%(ref)s "%(subject)s"
eu: [%(project)s] Mugarria ezabatuta#%(ref)s "%(subject)s"
fa: [%(project)s] epic حذف کرده است #%(ref)s "%(subject)s"
fr: [%(project)s] Suppression de l'épopée #%(ref)s "%(subject)s"
it: [%(project)s] Ha cancellato l'epico #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 에픽이 삭제되었습니다.
nl: <h1>Initiatief bijgewerkt</h1> <p>Hallo %(user)s, <br> %(changer)s heeft een initiatief bijgewerkt op %(project)s</p> <p>Initiatief #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Bekijk Initiatief #%(ref)s: %(subject)s">Bekijk initiatief</a>
pt_br: [%(project)s] excluiu o épico #%(ref)s "%(subject)s"
ru: [%(project)s] Удален эпик #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" destanı silindi
zh_hans: [%(project)s] 删除史诗 #%(ref)s "%(subject)s"

source: <h1>Issue updated on %(project)s</h1> <p>Hello %(user)s, <br> %(changer)s has updated an issue:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">See issue</a>
de: <h1>Aktualisiertes Ticket auf %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s hat ein Ticket aktualisiert:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Ticket ansehen #%(ref)s: %(subject)s">Ticket ansehen</a>
es: <h1>Petición actualizada en %(project)s</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado una petición en:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">Ver la petición</a>
eu: <h1>Eskaera eguneratu da %(project)s proiektuan</h1> <p>Kaixo %(user)s, <br> %(changer)s-k eskaera bat eguneratu du:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">Ikusi eskaera</a>
fr: <h1>Ticket mis à jour sur %(project)s</h1> <p>Bonjour %(user)s, <br> %(changer)s a mis à jour un ticket :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">Voir le ticket</a>
nl: <h1>Probleem bijgewerkt op %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s heeft een probleem bijgewerkt:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Zie probleem #%(ref)s: %(subject)s">Zie probleem</a>
ru: <h1>Запрос в проекте %(project)s был обновлен</h1> <p>Здравствуйте, %(user)s, <br> %(changer)s обновил запрос: </p> <p><strong>#%(ref)s%(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">Просмотреть запрос </a>
tr: <h1>%(project)s üzerinde talep güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s bir talebi güncelledi:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s">Talebi gör</a>

source: Issue updated on %(project)s Hello %(user)s, %(changer)s has updated an issue: #%(ref)s %(subject)s See issue at %(url)s
de: Ticket aktualisiert am %(project)s Hallo %(user)s, %(changer)s hat ein Ticket aktualisiert: #%(ref)s %(subject)s Siehe Ticket unter %(url)s
es: Petición actualizada en %(project)s Hola %(user)s, %(changer)s ha actualizado una petición en: #%(ref)s %(subject)s Ver la petición %(url)s
eu: Eskaera eguneratu da %(project)s proiektuan Kaixo %(user)s, %(changer)s-ek eskaera bat eguneratu du: #%(ref)s %(subject)s Ikusi hemen eskaera %(url)s
fr: Ticket mis à jour sur %(project)s Bonjour %(user)s, %(changer)s a mis à jour un ticket : #%(ref)s %(subject)s Voir le ticket dans %(url)s
ru: Запрос в проекте %(project)s был изменен Здравствуйте, %(user)s. %(changer)s обновил запрос: #%(ref)s %(subject)s Просмотреть запрос: %(url)s
tr: %(project)s üzerinde talep güncellendi Merhaba %(user)s, %(changer)s bir talebi güncelledi: #%(ref)s %(subject)s %(url)s adresinde talebi görün

source: [%(project)s] Updated the issue #%(ref)s "%(subject)s"
de: [%(project)s] aktualisierte das Ticket #%(ref)s "%(subject)s"
es: [%(project)s] Actualizada la petición #%(ref)s "%(subject)s"
eu: [%(project)s] Gertakaria eguneratuta #%(ref)s "%(subject)s"
fa: [%(project)s] موضوع آپدیت کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Päivitettiin pyyntöä #%(ref)s "%(subject)s"
fr: [%(project)s] Ticket #%(ref)s "%(subject)s" mis à jour
it: [%(project)s] Aggiornato il problema #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 이슈가 수정되었습니다.
nl: [%(project)s] Issue bijgewerkt#%(ref)s "%(subject)s"
pt_br: [%(project)s] Atualização do problema #%(ref)s "%(subject)s"
ru: [%(project)s] Обновлён запрос #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" talebi güncellendi
zh_hans: [%(project)s] 更新问题 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 更新問題 #%(ref)s "%(subject)s"

source: <h1>New issue created on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has created a new issue:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">See issue</a> <p><small>%(signature)s</small></p>
de: <h1>Neues Ticket erstellt am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat ein neues Ticket erstellt:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Ticket ansehen #%(ref)s %(subject)s">Ticket ansehen</a> <p><small>%(signature)s</small></p>
es: <h1>Nueva petición creada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha creada una nueva petición:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">Ver la petición</a> <p><small>%(signature)s</small></p>
eu: <h1>Eskaera berria sortu da %(project)s proiektuan</h1> <p>Kaixo %(user)s,<br />%(changer)s -k eskaera berria sortu du:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">Ikusi eskaera</a> <p><small>%(signature)s</small></p>
fr: <h1>Un nouveau ticket a été créé sur %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a créé un nouveau ticket :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">Voir le ticket</a> <p><small>%(signature)s</small></p>
ru: <h1>Новый запрос был создан в рамках проекта %(project)s</h1> <p>Здравствуйте, %(user)s.<br />%(changer)s создал новый запрос:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">Просмотреть запрос </a> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde yeni talep oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s yeni bir talep oluşturdu:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">Talebi gör</a> <p><small>%(signature)s</small></p>

source: New issue created on %(project)s Hello %(user)s, %(changer)s has created a new issue: #%(ref)s %(subject)s See issue at %(url)s --- %(signature)s
de: Neues Ticket erstellt am %(project)s Hallo %(user)s, %(changer)s hat ein neues Ticket erstellt: #%(ref)s %(subject)s Siehe Ticket unter %(url)s --- %(signature)s
es: Nueva petición creada en %(project)s Hola %(user)s, %(changer)s ha creada una nueva petición: #%(ref)s %(subject)s Ver la petición en %(url)s --- %(signature)s
eu: Eskaera berria sortu da %(project)s proiektuan Kaixo %(user)s, %(changer)s -k eskaera berria sortu du: #%(ref)s %(subject)s Ikusi eskaera hemen %(url)s --- %(signature)s
fr: Nouveau ticket créé sur %(project)s Bonjour %(user)s, %(changer)s a créé un nouveau ticket : #%(ref)s %(subject)s Voir le ticket dans %(url)s --- %(signature)s
ru: Новый запрос был создан в рамках проекта %(project)s Здравствуйте, %(user)s. %(changer)s создал новый запрос: #%(ref)s %(subject)s Просмотреть запрос: %(url)s --- %(signature)s
tr: %(project)s üzerinde yeni talep oluşturuldu Merhaba %(user)s, %(changer)s yeni bir talep oluşturdu: #%(ref)s %(subject)s %(url)s adresinde talebi görün --- %(signature)s

source: [%(project)s] Created the issue #%(ref)s "%(subject)s"
de: [%(project)s] erstellte das Ticket #%(ref)s "%(subject)s"
es: [%(project)s] Creada la petición #%(ref)s "%(subject)s"
eu: [%(project)s] Gertakaria sortuta #%(ref)s "%(subject)s"
fa: [%(project)s] موضوع ایجاد کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Loi pyynnön #%(ref)s "%(subject)s"
fr: [%(project)s] Création du ticket #%(ref)s "%(subject)s"
it: [%(project)s] Creato il problema #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 이슈가 생성되었습니다.
nl: [%(project)s] Issue aangemaakt #%(ref)s "%(subject)s"
pt_br: [%(project)s] Criação do problema #%(ref)s "%(subject)s"
ru: [%(project)s] Добавлен запрос #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" talebi oluşturuldu
zh_hans: [%(project)s] 新增问题 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 提出問題 #%(ref)s "%(subject)s"

source: <h1>Issue deleted on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has deleted an issue:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
de: <h1>Ticket gelöscht am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat ein Ticket gelöscht:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
es: <h1>Petición borrada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado una petición:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
eu: <h1>Eskaera ezabatu da %(project)s proiektuan</h1> <p>Kaixo %(user)s,<br />%(changer)s -k eskaera bat ezabatu du:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
fr: <h1>Ticket supprimé sur %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a supprimé un ticket :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
ru: <h1>Запрос по проекту %(project)s удален</h1> <p>Здравствуйте, %(user)s,<br />%(changer)s удалил запрос: </p> <p><strong>#%(ref)s%(subject)s</strong></p> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde talep silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s bir talebi sildi:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>

source: Issue deleted on %(project)s Hello %(user)s, %(changer)s has deleted an issue: #%(ref)s %(subject)s --- %(signature)s
de: Ticket gelöscht am %(project)s Hallo %(user)s, %(changer)s hat ein Ticket gelöscht: #%(ref)s %(subject)s --- %(signature)s
es: Petición borrada en %(project)s Hola %(user)s, %(changer)s ha borrado una petición: #%(ref)s %(subject)s --- %(signature)s
eu: Eskaera ezabatu da %(project)s proiektuan Kaixo %(user)s, %(changer)s -k ezabatu du eskaera bat: #%(ref)s %(subject)s --- %(signature)s
fr: Ticket supprimé sur %(project)s Bonjour %(user)s, %(changer)s a supprimé un ticket : #%(ref)s %(subject)s --- %(signature)s
ru: Запрос по проекту %(project)s удален Здравствуйте, %(user)s, %(changer)s удалил запрос: #%(ref)s %(subject)s --- %(signature)s
tr: %(project)s üzerinde talep silindi Merhaba %(user)s, %(changer)s bir talebi sildi: #%(ref)s %(subject)s --- %(signature)s

source: [%(project)s] Deleted the issue #%(ref)s "%(subject)s"
de: [%(project)s] löschte das Ticket #%(ref)s "%(subject)s"
es: [%(project)s] Borrada la petición #%(ref)s "%(subject)s"
eu: [%(project)s] Gertakaria ezabatuta#%(ref)s "%(subject)s"
fa: [%(project)s] موضوع حذف کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Poistettu pyyntö #%(ref)s "%(subject)s"
fr: [%(project)s] Suppression du ticket #%(ref)s "%(subject)s"
it: [%(project)s] Eliminato il problema #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s %(subject)s 이슈가 삭제되었습니다.
nl: [%(project)s] Issue verwijderd #%(ref)s "%(subject)s"
pt_br: [%(project)s] Excluido o problema #%(ref)s "%(subject)s"
ru: [%(project)s] Удалён запрос #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" talebi silindi
zh_hans: [%(project)s] 更新问题 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 刪除問題 #%(ref)s "%(subject)s"

source: <h1>Sprint updated on %(project)s</h1> <p>Hello %(user)s, <br> %(changer)s has updated a sprint:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint: %(name)s">See sprint</a>
de: <h1>Sprint aktualisiert auf %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s hat einen Sprint aktualisiert:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="Sprint ansehen: %(name)s">Sprint ansehen</a>
es: <h1>Sprint actualizado en %(project)s</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado un sprint:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint: %(name)s">Ver el sprint</a>
eu: <h1>Sprinta eguneratu da %(project)s proiektuan</h1> <p>Kaixo %(user)s, <br> %(changer)s -k sprint bat eguneratu du:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint: %(name)s">Ikusi sprinta</a>
ru: <h1>Спринт в проекте %(project)s был обновлен</h1> <p>Здравствуйте, %(user)s, <br> %(changer)s обновил спринт: </p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint: %(name)s">Просмотреть спринт </a>
tr: <h1>%(project)s üzerinde koşu güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s bir koşuyu güncelledi:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint: %(name)s">Koşuyu gör</a>

source: Sprint updated on %(project)s Hello %(user)s, %(changer)s has updated a sprint: %(name)s See sprint at %(url)s
de: Sprint aktualisiert am %(project)s Hallo %(user)s, %(changer)s hat einen Sprint aktualisiert: %(name)s Siehe Sprint unter %(url)s
es: Sprint actualizado en %(project)s Hola %(user)s, %(changer)s ha actualizado un sprint: %(name)s Ver el sprint et %(url)s
eu: Sprinta eguneratu da %(project)s proiektuan Kaixo %(user)s, %(changer)s-k sprint bat eguneratu du: %(name)s Ikusi sprinta hemen %(url)s
ru: Спринт проекта %(project)s был изменен Здравствуйте, %(user)s. %(changer)s обновил спринт: %(name)s Просмотреть спринт: %(url)s
tr: %(project)s üzerinde koşu güncellendi Merhaba %(user)s, %(changer)s bir koşuyu güncelledi: %(name)s %(url)s adresinde koşuyu görün
