Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>Your project has not been imported correctly.</p> <p>The %(product_name)s system administrators have been informed.<br/> Please, try it again or contact with the support team at <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Error details</h2> <pre>%(details)s</pre>
de: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Dein Projekt konnte nicht erfolgreich importiert werden.</p> <p>Die %(product_name)s System-Administration wurde informiert.<br/> Bitte versuchen Sie es erneut oder kontaktieren Sie das Support-Team unter <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Weitere Informationen zum Fehler:</h2> <pre>%(details)s</pre>
eu: <h1>%(error_message)s</h1> <p>Kaixo%(user)s,</p> <p>Zure proiektua ez da behar bezala inportatu.</p> <p>%(product_name)s-ko sistema administratzaileak jakinaren gainean jarri ditugu.<br/> Mesedez, saiatu berriro edo jarri harremanetan gure asistentzia taldearekin hemen <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Akatsaren xehetasunak</h2> <pre>%(details)s</pre>
ko: <h1>%(error_message)s</h1> <p>안녕하세요 %(user)s 님,</p> <p>프로젝트를 가져올 수 없었습니다.</p> <p>%(product_name)s 시스템 관리자에게 알렸습니다.<br/> 다시 시도하거나 지원팀에 문의바랍니다. <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>에러 상세</h2> <pre>%(details)s</pre>
nl: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Uw project is niet correct geïmporteerd.</p> <p>De systeembeheerders van %(product_name)s zijn geïnformeerd.<br/> Probeer het opnieuw of neem contact op met het ondersteuningsteam op <a href="mailto:%(support_email)s" title="Ondersteunings-e-mail" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Foutdetails</h2> <pre>%(details)s</pre>
pt_br: <h1>%(error_message)s</h1> <p>Olá %(user)s,</p> <p>Seu projeto não foi importado corretamente.</p> <p>Os%(product_name)s os administradores do sistema foram informados.<br/> Por favor, tente novamente ou entre em contato com a equipe de suporte no <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Detalhes do erro</h2> <pre>%(details)s</pre>
ru: </h1>%(error_message)s</h1> <p> Здравствуйте, %(user)s,</p> <p>Импорт вашего проекта был выполнен некорректно. </p> <p>Системные администраторы %(product_name)s были проинформированы об этом.<br/> Пожалуйста, попробуйте ещё раз или свяжитесь со службой поддержки: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Детали ошибки </h2> <pre>%(details)s</pre>
tr: <h1>%(error_message)s</h1> <p>Merhaba %(user)s,</p> <p>Projeniz doğru şekilde içe aktarılmadı.</p> <p>%(product_name)s sistem yöneticilerine bilgi verildi.<br/> Lütfen tekrar deneyin veya aşağıdaki adresten destek ekibiyle iletişime geçin: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p> <h2>Hata ayrıntıları</h2> <pre>%(details)s</pre>

source: Hello %(user)s, %(error_message)s Your project has not been imported correctly. The %(product_name)s system administrators have been informed. Please, try it again or contact with the support team at %(support_email)s --- %(signature)s
de: Hallo %(user)s, %(error_message)s Dein Projekt konnte nicht erfolgreich importiert werden. Die %(product_name)s Systemadministration wurde informiert. Bitte versuchen Sie es erneut oder kontaktieren Sie das Support-Team unter %(support_email)s --- %(signature)s
es: Hola %(user)s, %(error_message)s Tu proyecto no se ha exportado correctamente. Los %(product_name)s administradores del sistema han sido informados. Por favor, inténtalo de nuevo o contacta con el equipo de soporte en %(support_email)s --- %(signature)s
eu: Kaixo %(user)s, %(error_message)s Zure proiektua ez da behar bezala inportatu. %(product_name)s-ko sistema administratzaileak jakinaren gainean jarri ditugu. Mesedez, saiatu berriro edo jarri harremanetan gure asistentzia taldearekin hemen %(support_email)s --- %(signature)s
ko: 안녕하세요 %(user)s님, %(error_message)s 프로젝트를 가져올 수 없었습니다. %(product_name)s 시스템 관리자에게 통보되었습니다. 다시 시도하거나 지원팀에게 문의해주세요. %(support_email)s --- %(signature)s
nl: Hallo %(user)s, %(error_message)s Uw project is niet correct geïmporteerd. De systeembeheerders van %(product_name)s zijn geïnformeerd. Probeer het opnieuw of neem contact op met het supportteam op %(support_email)s --- %(signature)s
pt_br: Olá %(user)s, %(error_message)s Seu projeto não foi importado corretamente. Os %(product_name)s administradores do sistema foram informados. Por favor, tente novamente ou entre em contato com a equipe de suporte no %(support_email)s --- %(signature)s
ru: Здравствуйте, %(user)s, %(error_message)s Ваш проект не был корректно экспортирован. Системные администраторы %(product_name)s уведомлены об этом. Пожалуйста, попробуйте ещё раз или свяжитесь со службой поддержки %(support_email)s --- %(signature)s
tr: Merhaba %(user)s, %(error_message)s Projeniz doğru şekilde içe aktarılmadı. %(product_name)s sistem yöneticilerine bilgi verildi. Lütfen tekrar deneyin veya %(support_email)s adresinden destek ekibiyle iletişime geçin. --- %(signature)s

source: <h1>Project dump imported</h1> <p>Hello %(user)s,</p> <h3>Your project dump has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
de: <h1>Projekt dump importiert</h1> <p>Hallo %(user)s,</p> <h3>Dein Projekt dump wurde erfolgreich importiert.</h3> <a class="button" href="%(url)s" title="Wechsle zum Projekt %(project)s">Zum %(project)s wechseln</a> <p><small>%(signature)s</small></p>
es: <h1>Volcado de datos de proyecto importado</h1> <p>Hola %(user)s,</p> <h3>El volcado de datos de tu proyecto se ha importado con éxito.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir a %(project)s</a> <p><small>%(signature)s</small></p>
eu: <h1>Inportatutako proiektuko datuak txertatzea</h1> <p>Kaixo%(user)s,</p> <h3>Inportatutako zure proiektuaren datuak behar bezala txertatu dira.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Joan %(project)s</a> <p><small>%(signature)s</small></p>
ko: <h1>프로젝트 덤프 가져오기 완료</h1> <p>안녕하세요 %(user)s 님,</p> <h3>프로젝트 덤프를 가져오기 완료하였습니다.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s 프로젝트로 가기</a> <p><small>%(signature)s</small></p>
nl: <h1>Project dump geïmporteerd</h1> <p>Hallo %(user)s,</p> <h3>Uw project dump is correct geïmporteerd.</h3> <a class="button" href="%(url)s" title="Ga naar het project %(project)s">Ga naar %(project)s</a> <p><small>%(signature)s</small></p>
pt_br: <h1>Projeto descartado importado</h1> <p>Olá %(user)s,</p> <h3>Seu projeto descartado foi importado corretamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Vá para %(project)s</a> <p><small>%(signature)s</small></p>
ru: <h1>Дамп проекта импортирован</h1> <p>Здравствуйте, %(user)s,</p> <h3>Дамп вашего проекта успешно импортирован.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Перейти к проекту %(project)s</a> <p><small>%(signature)s</small></p>
tr: <h1>Proje dökümü içe aktarıldı</h1> <p>Merhaba %(user)s,</p> <h3>Proje dökümünüz doğru şekilde içe aktarıldı.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s'e git</a> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your project dump has been correctly imported. You can see the project %(project)s here: %(url)s --- %(signature)s
de: Hallo %(user)s, Dein Projekt dump wurde erfolgreich importiert. Du kannst das Projekt %(project)s unter folgender Adresse erreichen: %(url)s --- %(signature)s
es: Hola %(user)s, El volcado de datos de tu proyecto se ha importado con éxito. Puedes ver el proyecto %(project)s aquí: %(url)s --- %(signature)s
eu: Kaixo%(user)s, Inportatutako zure proiektuaren datuak behar bezala txertatu dira. %(project)s proiektua hemen ikusi dezakezu: %(url)s --- %(signature)s
ko: 안녕하세요 %(user)s 님, 프로젝트 덤프를 가져오기 완료하였습니다. 여기에서 %(project)s 프로젝트를 확인할 수 있습니다: %(url)s --- %(signature)s
nl: Hallo %(user)s, Uw project dump is correct geïmporteerd. U kunt het project %(project)s hier zien: %(url)s --- %(signature)s
pt_br: Olá %(user)s, Seu projeto descartado foi importado corretamente. Você pode ver seu projeto %(project)s aqui: %(url)s --- %(signature)s
ru: Здравствуйте, %(user)s, Дамп вашего проекта был успешно импортирован. Увидеть проект можно здесь: %(project)s %(url)s --- %(signature)s
tr: Merhaba %(user)s, Proje dökümünüz doğru şekilde içe aktarıldı %(project)s projesini buradan görebilirsiniz: %(url)s --- %(signature)s

source: [%(project)s] Your project dump has been imported
ca: [%(project)s] El teu bolcat de dades ha sigut importat
de: [%(project)s] Ihre Projekt Export-Datei wurde importiert
es: [%(project)s] Tu proyecto ha sido importado
eu: [%(project)s] proiektuaren deskarga ongi inportatua izan da.
fa: [%(project)s] فایل عیب‌یابی پروژه‌ی شما ایمپورت شده است
fi: [%(project)s] Projetkisi tiedosto on luettu sisään
fr: [%(project)s] Votre projet à été importé
it: [%(project)s] Il dump del tuo progetto è stato importato
ko: [%(project)s] 프로젝트 덤프를 가져왔습니다
nl: [%(project)s] Je project dump is geïmporteerd
pt_br: [%(project)s] A restauração do seu projeto foi importada
ru: [%(project)s] Дамп вашего проекта импортирован
tr: [%(project)s] Projenizin döküm dosyası içe aktarıldı
zh_hans: [%(project)s] 项目备份文件已经被导出
zh_hant: [%(project)s] 您堆存的專案已滙入

source: {}="{}" not found in this project
de: {}="{}" wurde in diesem Projekt nicht gefunden
es: {}="{}" no se ha encontrado en este proyecto
eu: {}="{}" ez da aurkitu proiektu honetan
fa: {}="{}" در این پروژه پیدا نشد
fi: {}="{}" ei löytynyt tästä projektista
fr: {}="{}" non trouvé dans the projet
it: {}="{}" non è stato trovato in questo progetto
ko: {}="{}" 이 프로젝트에서 찾을 수 없습니다.
nl: {}="{}" niet gevonden in dit project
pt_br: {}="{}" não encontrado nesse projeto
ru: {}="{}" не найдено в этом проекте
tr: {}="{}" bu projede bulunamadı
zh_hans: {}="{}" 在这个项目没找到
zh_hant: {}="{}" 無法在此專案中找到

source: Invalid content. It must be {"key": "value",...}
ca: Contingut invàlid. Deu ser {"key": "value",...}
de: Invalider Inhalt. Er muss wie folgt sein: {"key": "value",...}
es: Contenido inválido. Debe ser {"clave": "valor",...}
eu: Eduki baliogabea. Izan behar da {"key": "value",...}
fa: محتوای نامعتبر. می‌بایست {"key": "value",...} باشد
fi: Virheellinen sisältä, pitää olla muodossa {"avain": "arvo",...}
fr: Format non valide. Il doit être de la forme {"cle": "valeur",...}
it: Contenuto errato. Deve essere {"key": "value",...}
ko: 잘못된 컨텐츠. 반드시 {"key": "value",...} 형태이어야 합니다.
nl: Ongeldige inhoud. Volgend formaat geldt {"key": "value",...}
pt_br: conteúdo inválido. Deve ser {"key": "value",...}
ru: Неправильные данные. Должны быть в формате {"key": "value",...}
tr: Geçersiz içerik. {"key": "value",...} şeklinde olması zorunlu
zh_hans: 内容非法. 正确格式 {"key": "value",...}
zh_hant: 無效內容。必須為 {"key": "value",...}

source: It contains invalid custom fields.
de: Enthält ungültige benutzerdefinierte Felder.
es: Contiene campos personalizados inválidos.
eu: Eremu pertsonalizatu baliogabeak ditu.
ko: 유효하지 않은 사용자 지정 필드를 가지고 있습니다.
nl: Het bevat ongeldige aangepaste velden.
pt_br: Contém campos personalizados inválidos.
ru: Содержит неверные специальные поля.
tr: Geçersiz özel alanlar içeriyor.

source: Duplicated name
de: Duplizierter Name
es: Nombre duplicado
eu: Izen bikoiztua
ko: 중복된 이름
nl: Dubbele naam
pt_br: Nome duplicado
ru: Дублированное имя
tr: Yinelenen ad

source: An Epic has a related story from an external project (%(project)s) and cannot be imported
de: Ein Epic enthält eine zugehörige Story aus einem externen Projekt (%(project)s) und kann nicht importiert werden
es: Una épica tiene una historia relacionada con un proyecto externo (%(project)s) y no se puede importar.
eu: Epic batek kanpo-proiektu bati (%(project)s) lotutako historia du, eta ezin da inportatu
ko: 어떤 에픽이 외부 프로젝트(%(project)s)에 관련된 스토리를 가지고 있고 가져오기를 수행할 수 없습니다
nl: Een initiatief heeft een gerelateerd verhaal van een extern project (%(project)s) en kan niet worden geïmporteerd
pt_br: Um "Epic" tem uma história relacionada de um projeto externo %(project)s e não pode ser importado
ru: Эпик имеет связанную историю из внешнего проекта (%(project)s) и не может быть импортирован.
tr: Bir destanın harici bir projeden (%(project)s) ilgili bir hikayesi var ve içe aktarılamıyor

source: Authentication required
de: Authentifizierung erforderlich
es: Se requiere autenticación
eu: Egiaztapena nahitaezkoa da
fa: احراز هویت لازم است
fr: Authentification requise
it: E' richiesta l'autenticazione
ko: 인증 필요
nl: Authenticatie verreist
pt_br: Autenticação necessária
ru: Необходима аутентификация
tr: Kimlik doğrulama gerekli
zh_hans: 需要身份认证
zh_hant: 要求取得授權

source: name
ca: Nom
es: nombre
eu: izena
fa: نام
fi: nimi
fr: nom
it: nome
ko: 이름
nl: naam
pt_br: Nome
ru: имя
tr: isim
zh_hans: 名称
zh_hant: 姓名

source: Icon url
es: URL del icono
eu: Ikonoaren URLa
fa: لینک آیکون
fr: Url de l'icône
it: Url dell'icona
ko: 아이콘 url
nl: Icoon url
pt_br: Ícone da url
ru: url иконки
tr: İkon url
zh_hans: 图标地址
zh_hant: 網址圖標

source: description
ca: Descripció
de: Beschreibung
es: descripción
eu: azalpena
fa: توضیحات
fi: kuvaus
it: descrizione
ko: 설명
nl: omschrijving
pt_br: descrição
ru: описание
tr: tanı
zh_hans: 描述
zh_hant: 描述

source: Next url
de: Nächste URL
es: Siguiente URL
eu: Hurrengo URLa
fa: لینک بعدی
fr: Url suivante
it: Url successivo
ko: 다음 url
nl: Volgende url
pt_br: Próxima url
ru: Следующий url
tr: Sonraki url
zh_hans: 下一个URL
zh_hant: 下一個網址

source: application
de: Applikation
es: aplicación
eu: aplikazioa
fa: اپلیکیشن
it: applicazione
ko: 어플리케이션
nl: applicatie
pt_br: aplicação
ru: приложение
tr: uygulama
zh_hans: 应用
zh_hant: 應用程式

source: Invalid token
de: Ungültiges Token
es: Token inválido
eu: Identifikatzailea ez da baliozkoa
fa: توکن نامعتبر
fi: Väärä tunniste
fr: Jeton invalide
it: Token non valido
ko: 유효하지 않은 토큰
nl: Ongeldig token
pt_br: Token inválido
ru: Неверный токен
tr: Geçersiz kupon
zh_hans: 无效令牌
zh_hant: 無效的代碼

source: full name
ca: Nom complet
de: vollständiger Name
es: nombre completo
eu: izen osoa
fa: نام کامل
fi: koko nimi
fr: Nom complet
it: Nome completo
ko: 성명
nl: volledige naam
pt_br: nome completo
ru: полное имя
tr: tam ad
zh_hans: 全名
zh_hant: 全名

source: email address
ca: Adreça d'email
de: E-Mail Adresse
es: dirección de email
eu: e-posta helbidea
fa: آدرس ایمیل
fi: sähköpostiosoite
fr: Adresse email
it: indirizzo email
ko: 이메일 주소
nl: e-mail adres
pt_br: endereço de e-mail
ru: адрес email
tr: e-posta adresi
zh_hans: 邮件地址
zh_hant: 電子郵件

source: comment
ca: Comentari
de: Kommentar
es: comentario
eu: iruzkina
fa: دیدگاه
fi: kommentti
fr: Commentaire
it: Commento
ko: 댓글
nl: commentaar
pt_br: comentário
ru: комментарий
tr: yorum
zh_hans: 评论
zh_hant: 評論

source: created date
ca: Data de creació
de: Erstellungsdatum
es: fecha de creación
eu: data sortu da
fa: زمان ایجاد
fi: luontipvm
fr: Date de création
it: data creata
ko: 생성된 날짜
nl: aanmaakdatum
pt_br: data de criação
ru: дата создания
tr: oluşturma tarihi
zh_hans: 创建日期
zh_hant: 創建日期

source: <h1>Feedback</h1> <p>Taiga has received feedback from %(full_name)s <%(email)s></p>
ca: <h1>Feedback</h1> <p>Taiga ha rebut feedback de %(full_name)s <%(email)s></p>
de: <h1>Rückmeldungen</h1> <p>Taiga hat Rückmeldungen erhalten von %(full_name)s <%(email)s></p>
es: <h1>Feedback</h1> <p>Taiga ha recibido feedback de %(full_name)s <%(email)s></p>
eu: <h1>Iruzkina</h1> <p>Taigak iruzkinak jaso ditu hemendik: %(full_name)s <%(email)s></p>
fa: <h1>بازخورد</h1> <p>تایگا بازخورد را از این کاربر و ایمیل دریافت کرده: %(full_name)s <%(email)s></p>
fi: <h1>Palaute</h1> <p>Taiga on vastaanottanut palautteen käyttäjältä %(full_name)s <%(email)s></p>
fr: <h1>Réaction</h1> <p>Taiga a reçu une réaction de %(full_name)s <%(email)s></p>
it: <h1>Feedback</h1> <p>Taiga ha ricevuto opinioni da %(full_name)s <%(email)s></p>
ko: <h1>피드백</h1> <p>타이가가 %(full_name)s <%(email)s>의 피드백을 받았습니다.</p>
nl: <h1>Feedback</h1> <p>Taiga heeft feedback ontvangen van %(full_name)s <%(email)s></p>
pt_br: <h1>Resposta</h1> <p>Taiga recebeu resposta de %(full_name)s <%(email)s></p>
ru: <h1>Отзыв</h1> <p>Taiga получила отзывы от %(full_name)s <%(email)s></p>
tr: <h1>Geri Bildirim</h1> <p>Taiga, %(full_name)s <%(email)s> kullanıcısından geri bildirim aldı</p>
zh_hans: <h1>反馈</h1> <p>Taiga收到%(full_name)s <%(email)s>的反馈</p>
zh_hant: <h1>回饋</h1> <p>Taiga收到回饋來自 %(full_name)s <%(email)s></p>

source: <h3>Comment</h3> <p>%(comment)s</p>
ca: <h3>Comentari</h3> <p>%(comment)s</p>
de: <h3>Kommentar</h3> <p>%(comment)s</p>
es: <h3>Comentario</h3> <p>%(comment)s</p>
eu: <h3>Iruzkina</h3> <p>%(comment)s</p>
fa: <h3>دیدگاه</h3> <p>%(comment)s</p>
fi: <h3>Kommentti</h3> <p>%(comment)s</p>
fr: <h3>Commentaire</h3> <p>%(comment)s</p>
it: <h3>Commento</h3> <p>%(comment)s</p>
ko: <h3>댓글</h3> <p>%(comment)s</p>
nl: <h3>Commentaar</h3> <p>%(comment)s</p>
pt_br: <h3>Comentário</h3> <p>%(comment)s</p>
ru: <h3>Комментарий</h3> <p>%(comment)s</p>
tr: <h3>Yorum</h3> <p>%(comment)s</p>
zh_hans: <h3>评论</h3> <p>%(comment)s</p>
zh_hant: <h3>評論</h3> <p>%(comment)s</p>

source: Extra info
ca: Informació extra
de: Zusätzliche Information
es: Información extra
eu: Informazio gehigarria
fa: اطلاعات بیشتر
fi: Lisätiedot
fr: Informations supplémentaires
it: Informazioni aggiuntive
ko: 추가 정보
pt_br: Informação extra
ru: Дополнительное инфо
tr: Ek bilgi
zh_hans: 更多信息
zh_hant: 額外資訊

source: --------- - From: %(full_name)s <%(email)s> --------- - Comment: %(comment)s ---------
ca: --------- - De: %(full_name)s <%(email)s> --------- - Comentari: %(comment)s ---------
de: --------- - Von: %(full_name)s <%(email)s> --------- - Kommentar: %(comment)s ---------
es: --------- - De: %(full_name)s <%(email)s> --------- - Comentario: %(comment)s ---------
eu: ---------- Nondik: %(full_name)s <%(email)s>---------- Iruzkina:%(comment)s---------
fa: --------- - از: %(full_name)s <%(email)s> --------- - دیدگاه: %(comment)s ---------
fi: --------- - Keneltä: %(full_name)s <%(email)s> --------- - Kommentti: %(comment)s ---------
fr: --------- - De : %(full_name)s <%(email)s> --------- - Commentaire : %(comment)s ---------
it: --------- - Da: %(full_name)s <%(email)s> --------- - Commento: %(comment)s ---------
ko: --------- - 보낸이: %(full_name)s <%(email)s> --------- - 댓글: %(comment)s ---------
nl: --------- - Van: %(full_name)s <%(email)s> --------- - Commentaar: %(comment)s ---------
pt_br: --------- - De: %(full_name)s <%(email)s> --------- - Comentário: %(comment)s ---------
ru: --------- - От: %(full_name)s <%(email)s> --------- - Комментарий: %(comment)s ---------
tr: --------- - Kimden: %(full_name)s <%(email)s> --------- - Yorum: %(comment)s ---------
zh_hans: --------- - 来自: %(full_name)s <%(email)s> --------- - 评论: %(comment)s ---------
zh_hant: --------- - 來自: %(full_name)s <%(email)s> --------- - 評論: %(comment)s

source: - Extra info:
ca: - Informació extra:
de: - Zusätzliche Information:
es: - Información extra:
eu: - Informazio gehigarria:
fa: - اطلاعات بیشتر:
fi: - Lisätiedot:
fr: - Informations supplémentaires :
it: - Maggiori informazioni:
ko: - 추가 정보:
pt_br: - Informação extra:
ru: - Дополнительное инфо:
tr: - Ekstra bilgi:
zh_hans: - 更多信息：
zh_hant: -額外資訊:

source: [Taiga] Feedback from %(full_name)s <%(email)s>
ca: [Taiga] Feedback de %(full_name)s <%(email)s>
de: [Taiga] Rückmeldungen von %(full_name)s <%(email)s>
es: [Taiga] Feedback de %(full_name)s <%(email)s>
eu: [Taiga] Iruzkina hemendik: %(full_name)s <%(email)s>
fa: [تایگا] بازخورد از %(full_name)s <%(email)s>
fi: [Taiga] Palautetta käyttäjältä %(full_name)s <%(email)s>
fr: [Taiga] Réaction de %(full_name)s <%(email)s>
it: [Taiga] Feedback da %(full_name)s <%(email)s>
ko: [타이가] %(full_name)s <%(email)s>의 피드백
nl: [Taiga] Feedback van %(full_name)s <%(email)s>
pt_br: [Taiga] Resposta de %(full_name)s <%(email)s>
ru: [Taiga] Отзыв от %(full_name)s <%(email)s>
tr: [Taiga] %(full_name)s <%(email)s> kullanıcısından geri bildirim
zh_hans: [Taiga] 反馈来自%(full_name)s <%(email)s>
zh_hant: [Taiga] 回饋來自 %(full_name)s <%(email)s>

source: The payload is not valid json
de: Der Payload ist kein gültiges JSON
es: El payload no es un json válido
eu: Payload-a ez da baliozko json-a
ko: 페이로드가 유효한 json이 아닙니다.
nl: De payload is geen geldige json
pt_br: O "payload" não é uma json válida
ru: Содержимое не является json
tr: Paket geçerli bir json değil

source: The project doesn't exist
ca: El projecte no existeix
de: Das Projekt existiert nicht
es: El proyecto no existe
eu: Ez dago halako proiekturik
fa: پروژه وجود ندارد
fi: Projektia ei löydy
fr: Le projet n'existe pas
it: Il progetto non esiste
ko: 프로젝트가 존재하지 않습니다.
nl: Het project bestaat niet
pt_br: O projeto não existe
ru: Проект не существует
tr: Proje mevcut değil
zh_hans: 项目不存在
zh_hant: 專案不存在

source: Bad signature
ca: Firma no vàlida.
de: Falsche Signatur
es: Firma errónea
eu: Sinadura okerra
fa: امضای دیجیتالی بد
fi: Virheellinen allekirjoitus
fr: Signature non valide
it: Firma non valida
ko: 좋지 않은 기호
nl: Slechte signature
pt_br: Assinatura Ruim
ru: Плохая подпись
tr: Kötü imza
zh_hans: 签名错误
zh_hant: 錯誤簽名

source: [{user_name}]({user_url} "See {user_name}'s {platform} profile") says in [{platform}#{number}]({comment_url} "Go to comment"): "{comment_message}"
de: [{user_name}]({user_url} "Siehe {user_name}'s {platform} Profil") kommentiert in [{platform}#{number}]({comment_url} "Gehe zum Kommentar"): "{comment_message}"
eu: [{user_name}]({user_url} "Ikusi {user_name}'(r)en {platform} profila") hemen dioenez [{platform}#{number}]({comment_url} "Joan komentarioetara"): "{comment_message}"
ko: [{user_name}]({user_url} "{user_name}의 {platform} 프로필 보기")님의 [{platform}#{number}]({comment_url} "댓글로 가기")에 남긴 말: "{comment_message}"
nl: [{user_name}]({user_url} "Zie {user_name}'s {platform} profiel") zegt in [{platform}#{number}]({comment_url} "Ga naar commentaar"): "{comment_message}"
pt_br: [{user_name}]({user_url} "Ver {user_name}'s {platform} perfil") vá [{platform}#{number}]({comment_url} "para o comentário"): "{comment_message}"
ru: [{user_name}] ({user_url} "Просмотреть профиль пользователя {user_name}'s {platform} ") оставившего комментарий в [{platform}#{number}] ({comment_url} "Перейти к комментарию"): "{comment_message}"
tr: [{user_name}]({user_url} "{user_name}'in {platform} profiline bak") diyor ki [{platform}#{number}]({comment_url} "Yoruma git"): "{comment_message}"

source: Comment From {platform}: > {comment_message}
de: Kommentar von {platform}: > {comment_message}
es: Comentario desde {platform}: > {comment_message}
eu: Iruzkina hemendik: {platform}:> {comment_message}
fa: فرم نظرات {platform}: > {comment_message}
fr: Commentaire de {platform}: > {comment_message}
it: Commento Da {platform}: > {comment_message}
ko: {platform} 플랫폼으로부터의 댓글: > {comment_message}
nl: Commentaar van {platform}: > {comment_message}
pt_br: Comentário de {platform}: > {comment_message}
ru: Комментарий из {platform}: > {comment_message}
tr: {platform} yorumu: > {comment_message}
zh_hans: 评论来自 {platform}: > {comment_message}
