Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: <h1>Change your email</h1> <p>Hello %(full_name)s,<br />please confirm your email</p> <a class="button" href="%(url)s" title="Confirm email">Confirm email</a> <p>You can ignore this message if you did not request.</p> <p><small>The Taiga Team</small></p>
fa: <h1>تغییر دادن ایمیل</h1> <p>سلام %(full_name)s,<br />لطفاً ایمیل خود را تأیید کنید</p> <a class="button" href="%(url)s" title="Confirm email">تأیید ایمیل</a> <p>اگر شما چنین درخواستی نداشته‌اید، این پیام را نادیده بگیرید.</p> <p><small>تیم تایگا</small></p>
fi: <h1>Sähköpostin muutos</h1> <p>Hei %(full_name)s,<br />varmista sähköpostisi</p> <a class="button" href="%(url)s" title="Varmista sähköposti">Varmista sähköposti</a> <p>Voit ohittaa tämän pyynnön, jos et halunnut vaihtaa sähköpostiasi.</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>修改您的電子郵件</h1> <p您好o %(full_name)s,<br />請確認電子郵件</p> <a class="button" href="%(url)s" title="Confirm email">確認電子郵件</a> <p>如果您未作此請求，請忽略本郵件</p> <p><small>Taiga團隊</small></p>

source: Hello %(full_name)s, please confirm your email %(url)s You can ignore this message if you did not request. --- The Taiga Team
fa: سلام %(full_name)s، لطفاً ایمیل خود را تأیید کنید %(url)s اگر شما چنین درخواستی ثبت نکرده‌اید، این ایمیل را نادیده بگیرید. --- تیم تایگا
fi: Hei %(full_name)s, vamista sähköpostisi %(url)s Voit ohittää tämän, jos et halunnut vaihtaa sähköpostiasi --- Taiga tiimi
zh_hant: 您好 %(full_name)s,請確認電子郵件 href="%(url)s 如果您未作此請求，請忽略本郵件 --- Taiga團隊

source: <h1>Recover your password</h1> <p>Hello %(full_name)s, <br /> you asked to recover your password</p> <a class="button" href="%(url)s" title="Recover your password">Recover your password</a> <p>You can ignore this message if you did not request.</p> <p><small>The Taiga Team</small></p>
fa: <h1>بازیابی رمز عبور</h1> <p>سلام %(full_name)s، <br /> شما درخواست بازیابی رمز عبور کرده‌اید</p> <a class="button" href="%(url)s" title="Recover your password">بازیابی رمز عبور</a> <p>اگر چنین درخواستی ثبت نکرده‌اید، این ایمیل را نادیده بگیرید.</p> <p><small>تیم تایگا</small></p>
fi: <h1>PAlauta salasanasi</h1> <p>Hei %(full_name)s, <br /> olet pyytänyt palauttamaan salasanaasi</p> <a class="button" href="%(url)s" title="Palauta salasana">Palauta salasana</a> <p>Voit jättää tämän viestin huomiotta, jos et lähettänyt pyyntöä.</p> <p><small>aiga Tiimi</small></p>
zh_hant: <h1>找回你的密碼</h1> <p您好o %(full_name)s,<br />你提出找回密碼之請求</p> <a class="button" href="%(url)s" title="Confirm email">找回密碼</a> <p>如果您未作此請求，請忽略本郵件</p> <p><small>Taiga團隊</small></p>

source: Hello %(full_name)s, you asked to recover your password %(url)s You can ignore this message if you did not request. --- The Taiga Team
fa: سلام %(full_name)s, شما درخواست بازیابی رمز عبور کرده‌اید %(url)s اگر چنین درخواستی ثبت نکرده‌اید، این پیام را نادیده بگیرید. --- تیم تایگا
fi: Hei %(full_name)s, pyysit palauttamaan salasanasi %(url)s Voit ohittaa tämän viestin, jos et ole pyyntöä tehnyt. --- Taiga tiimi
zh_hant: 您好 %(full_name)s, 您要求重設密碼 %(url)s 如果您未作此要求，請忽略本郵件 --- The Taiga Team

source: <td> <h2>Thank you for registering in Taiga</h2> <h3>We hope you enjoy it</h3> <p>We built Taiga because we wanted the project management tool that sits open on our computers all day long, to serve as a continued reminder of why we love to collaborate, code and design.</p> <p>We built it to be beautiful, elegant, simple to use and fun - without forsaking flexibility and power.</p> <small>The taiga Team</small> </td>
fa: <td> <h2>سپاس بابت عضویت در تایگا</h2> <h3>امیدواریم از آن لذت ببرید</h3> <p>ما تایگا را با این هدف ساخته‌ایم که ابزاری برای مدیریت پروژه باشد که تمام روز روی کامپیوترهای ما باز بوده و همواره یادآوری کند که چرا به طراحی، کدنویسی و همکاری علاقه‌مندیم.</p> <p>ما تایگا را زیبا، شیک، ساده و سرگرم‌کننده طراحی کرده‌ایم، بدون آنکه انعطاف‌پذیری و توانمندی آن فراموش شود.</p> <small>تیم تایگا</small> </td>
fi: <td> <h2>Kiitos rekisteröitymisestäsi Taigaan</h2> <h3>Toivottavasti siitä on sinulle hyötyä</h3> <p>Rakensimme Taigan koska halusimme projektinhallintatyökalun, joka on avoin, ja auttaa työskentelemään yhdessä.</p> <p>Teimme siitä mahdollisimman kauniin ja helppokäyttöisen.</p> <small>Taiga tiimi</small> </td>
zh_hant: <td> <h2>感謝你註冊Taiga服務</h2> <h3>希望你喜歡</h3> <p>創建Taiga希望讓佔領電腦全天的專案管理工具，能夠保持提醒我們喜愛協合力合作，編程與設計的動力 </p> <p>Taiga 是優美，簡單，好用有趣的專案管理工具，同時又具備彈性與力道</p> <small>Taiga 團隊</small> </td>

source: Thank you for registering in Taiga We hope you enjoy it We built Taiga because we wanted the project management tool that sits open on our computers all day long, to serve as a continued reminder of why we love to collaborate, code and design. We built it to be beautiful, elegant, simple to use and fun - without forsaking flexibility and power. -- The taiga Team
fa: سپاس بابت عضویت در تایگا امیدواریم از آن لذت ببرید ما تایگا را با این هدف ساخته‌ایم که ابزاری برای مدیریت پروژه باشد که تمام روز روی کامپیوترهای ما باز بوده و همواره یادآوری کند که چرا به طراحی، کدنویسی و همکاری علاقه‌مندیم. ما تایگا را زیبا، شیک، ساده و سرگرم‌کننده طراحی کرده‌ایم، بدون آنکه انعطاف‌پذیری و توانمندی آن فراموش شود. -- تیم تایگا
fi: Kiitos rekisteröitymisestäsi Taigaan Toivottavasti siitä on sinulle hyötyä. Rakensimme Taigan koska halusimme projektinhallintatyökalun, joka on avoin, ja auttaa työskentelemään yhdessä. Teimme siitä mahdollisimman kauniin ja helppokäyttöisen. -- Taiga tiimi
zh_hant: 感謝您註冊Taiga 希望您喜歡它 創建Taiga是讓使用者能在網站上長時間使用專案管理工具，也再次提醒我們對於協同，編碼與設計的熱情 我們建立美麗優雅有趣又能簡單使用，但不必放棄彈性與力道 --- Taiga團隊

source: URL
fa: لینک
zh_hans: 网址

source: href
zh_hans: 超链接

source: <p><small>%(signature)s</small></p>
nl: <p><small>%(handtekening)s</small></p>

source: --- %(signature)s
nl: --- %(handtekening)s

source: <strong>Taiga Support:</strong> <a href="%(support_url)s" title="Support page" style="color: #9dce0a">%(support_url)s</a> <br> <strong>Contact us:</strong> <a href="mailto:%(support_email)s" title="Supporti email" style="color: #9dce0a"> %(support_email)s </a> <br> <strong>Mailing list:</strong> <a href="%(mailing_list_url)s" title="Mailing list" style="color: #9dce0a"> %(mailing_list_url)s </a>
fi: <strong>Taiga tuki:</strong> <a href="%(support_url)s" title="Tukisivu" style="color: #9dce0a">%(support_url)s</a> <br> <strong>Ota yhteyttä:</strong> <a href="mailto:%(support_email)s" title="Tuki sähköposti" style="color: #9dce0a"> %(support_email)s </a> <br> <strong>Postituslista:</strong> <a href="%(mailing_list_url)s" title="Postituslista" style="color: #9dce0a"> %(mailing_list_url)s </a>
zh_hant: <strong>Taiga 支援:</strong> <a href="%(support_url)s" title="Support page" style="color: #9dce0a">%(support_url)s</a> <br> <strong>聯絡我們:</strong> <a href="mailto:%(support_email)s" title="Supporti email" style="color: #9dce0a"> %(support_email)s </a> <br> <strong>郵件群組:</strong> <a href="%(mailing_list_url)s" title="Mailing list" style="color: #9dce0a"> %(mailing_list_url)s </a>

source: secret key for ciphering the application tokens
zh_hant: 應用程式的密碼字符數列

source: Status changed from BitBucket commit
fi: Tila muutettu BitBucket kommitilla
zh_hant: 來自BitBucket 投入的狀態更新

source: Issue created by [@{bitbucket_user_name}]({bitbucket_user_url} "See @{bitbucket_user_name}'s BitBucket profile") from BitBucket. Origin BitBucket issue: [bb#{number} - {subject}]({bitbucket_url} "Go to 'bb#{number} - {subject}'"): {description}
zh_hant: 來自[@{bitbucket_user_name}]({bitbucket_user_url} 的問題"詳見 @{bitbucket_user_name}'s BitBucket profile") BitBucket. 源自BitBucket 問題: [bb#{number} - {subject}]({bitbucket_url} "Go to 'bb#{number} - {subject}'"): {description}

source: Issue created from BitBucket.
zh_hant: 來自BitBucket的問題:

source: Comment by [@{bitbucket_user_name}]({bitbucket_user_url} "See @{bitbucket_user_name}'s BitBucket profile") from BitBucket. Origin BitBucket issue: [bb#{number} - {subject}]({bitbucket_url} "Go to 'bb#{number} - {subject}'") {message}
zh_hant: [@{bitbucket_user_name}]({bitbucket_user_url}之評論 "參見 @{bitbucket_user_name}'s BitBucket profile") from BitBucket. 源自BitBucket 問題: [bb#{number} - {subject}]({bitbucket_url} "Go to 'bb#{number} - {subject}'") {message}

source: Comment From BitBucket: {message}
zh_hant: 來自BitBucket的評論: {message}

source: Status changed by [@{github_user_name}]({github_user_url} "See @{github_user_name}'s GitHub profile") from GitHub commit [{commit_id}]({commit_url} "See commit '{commit_id} - {commit_message}'").
zh_hant: 來自 [@{github_user_name}]({github_user_url}之狀態變更 "參見@{github_user_name}'s GitHub profile") 來自GitHub之投入 [{commit_id}]({commit_url} "See commit '{commit_id} - {commit_message}'").

source: Status changed from GitHub commit.
fi: Tila muutettu GitHub commitin toimesta.
zh_hant: 來自GitHub投入的狀態更新

source: Issue created by [@{github_user_name}]({github_user_url} "See @{github_user_name}'s GitHub profile") from GitHub. Origin GitHub issue: [gh#{number} - {subject}]({github_url} "Go to 'gh#{number} - {subject}'"): {description}
fi: Pyyntö luotu [@{github_user_name}]({github_user_url} "Katso @{github_user_name}'s GitHub profile") GitHubista. ALkuperäinen GitHub pyyntö: [gh#{number} - {subject}]({github_url} "Siirry 'gh#{number} - {subject}'"): {description}
zh_hant: 來自 [@{github_user_name}]({github_user_url}提出的問題 "參見@{github_user_name}'s GitHub profile") 來自GitHub. Github上原始問題 : [gh#{number} - {subject}]({github_url} ”跳至 'gh#{number} - {subject}'") {description}

source: Issue created from GitHub.
fi: Pyyntö luotu GitHubista
zh_hant: 自來GitHub 的問題

source: Comment by [@{github_user_name}]({github_user_url} "See @{github_user_name}'s GitHub profile") from GitHub. Origin GitHub issue: [gh#{number} - {subject}]({github_url} "Go to 'gh#{number} - {subject}'") {message}
fi: Kommentti [@{github_user_name}]({github_user_url} "Katso @{github_user_name}'s GitHub profile") GitHubista. Alkuperäinen GitHub pyyntö: [gh#{number} - {subject}]({github_url} "Siirry 'gh#{number} - {subject}'") {message}
zh_hant: 來自 [@{github_user_name}]({github_user_url}之評論 "參見@{github_user_name}'s GitHub profile") 來自GitHub. Gibhub上原始問題 : [gh#{number} - {subject}]({github_url} ”跳至 'gh#{number} - {subject}'") {message}

source: Comment From GitHub: {message}
fi: Kommentti GitHubista: {message}
zh_hant: 來自 GitHub: {message}

source: Status changed from GitLab commit
fi: Tila muutettu GitLab kommitilla
zh_hant: 來自GitLab提供的狀態變更

source: Created from GitLab
fi: Luotu GitLabissa
zh_hant: 創建立GitLab

source: Comment by [@{gitlab_user_name}]({gitlab_user_url} "See @{gitlab_user_name}'s GitLab profile") from GitLab. Origin GitLab issue: [gl#{number} - {subject}]({gitlab_url} "Go to 'gl#{number} - {subject}'") {message}
zh_hant: [@{gitlab_user_name}]({gitlab_user_url}之評論 "參見 @{gitlab_user_name}'s GitLab profile") from GitLab. 源自 GitLab 問題: [gl#{number} - {subject}]({gitlab_url} "Go to 'gl#{number} - {subject}'") {message}

source: Comment From GitLab: {message}
zh_hant: 來自GitLab的評論: {message}

source: Request membership
ca: Demana membresía
fi: Pyydä jäsenyyttä
zh_hant: 要求加入會員

source: Add user story to project
ca: Afegeix història d'usuari a projecte
fi: Lisää käyttäjätarina projektiin
zh_hant: 專案中新增使用者故事

source: Add comments to user stories
ca: Afegeix comentaris a històries d'usuari
fi: Lisää kommentteja käyttäjätarinoihin
zh_hant: 使用者故事附加評論

source: Add comments to tasks
ca: Afegeix comentaris a tasques
fi: Lisää kommentteja tehtäviin
zh_hant: 任務附加評論

source: Add issues
ca: Afegeix incidéncies
fi: Lisää pyyntöjä
zh_hant: 加入問題

source: Add comments to issues
ca: Afegeix comentaris a incidéncies
fi: Lisää kommentteja pyyntöihin
zh_hant: 問題加入評論

source: At least one of the user must be an active admin
ca: Al menys un del usuaris ha de ser administrador
fi: Vähintään yhden käyttäjän pitää olla aktiivinen ylläpitäjä
zh_hant: 至少需有一位使用者擔任管理員

source: There's no sprint with that id
ca: No hi ha cap sprint amb aquest id
fi: Kierrosta tällä ID:llä ei ole
zh_hant: 該用戶無衝刺任務

source: You can't leave the project if there are no more owners
ca: No pots deixar el projecte si no hi ha més amos
fi: Et voi jättää projektia, jos olet ainoa omistaja
zh_hant: 如果專案無所有者，你將無法脫離該專案

source: Email address is already taken
ca: Aquest e-mail ja està en ús
fi: Sähköpostiosoite on jo käytössä
zh_hant: 電子郵件已使用

source: There's no task with that id
ca: No hi ha cap tasca amb eixe id
fi: En löydä tehtävää tällä id:llä.
zh_hant: 該用戶無任務

source: There's no user story status with that id
ca: No hi ha cap estatis d'història d'usuari amb eixe id
fi: En löydä käyttäjätarinan tilaa tällä id:llä
zh_hant: 該ID無相關使用者故事狀態

source: There's no task status with that id
ca: No hi ha cap estatus de tasca amb eixe id
fi: En löydä tehtävän tilaa tällä id:llä
zh_hant: 該ID無相關任務狀況

source: There's no role with that id
fi: En löydä roolia tällä id:llä
zh_hant: 該用戶無角色

source: <h3>comment:</h3> <p>%(comment)s</p>
ca: <h3>Comentari:</h3> <p>%(comment)s</p>

source: The payload is not a valid application/x-www-form-urlencoded
ca: El payload no és un application/x-www-form-urlencoded vàlid

source: The payload is not valid
ca: El payload no és vàlid

source: Vote issues
ca: Vota incidéncies

source: attributes_values
ca: valors_atributs

source: {param} parameter is mandatory
ca: {param} paràmetre és obligatori

source: project parameter is mandatory
ca: el paràmetre de projecte és obligatori

source: creado el
ca: creat el

source: videoconference room salt
ca: sala videoconferència

source: Not watching
ca: No observant

source: Watching
ca: Observant

source: Ignoring
ca: Ignorant

source: watchers
ca: Observadors

source: You don't have permissions for add/modify this task.
ca: No tens permissos per a afegir/modificar aquesta tasca.

source: Accept your invitation to Taiga following whis link:
ca: Acepta la invitació a Taiga fent click a aquest link:

source: Generating the user story [US #{ref} - {subject}](:us:{ref} "US #{ref} - {subject}")
ca: Generant l'història d'usuari [US #{ref} - {subject}](:us:{ref} "US #{ref} - {subject}")

source: votes
ca: vots

source: No content parameter
ca: No hi ha parametre de contingut

source: No project_id parameter
ca: No hi ha parametre de project_id
