Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Invalid tag '{value}'. it must be the name or a pair '["name", "hex color/" | null]'.
de: Ungültiges Tag '{value}'. Es muss der Name oder ein Paar '["name", "hex color/" | null]' sein.
es: '{value}' no es un tag válido. tiene que ser nombre o '["name", "hex color/" | null]'.
eu: '{value}'. etiketa baliogabea. Izan behar da '["name", "hex color/" | null]' izena edo parea.
fa: تگ نامعتبر '{value}'. می‌بایست نام یا یک جفت '["name", "hex color/" | null]' باشد.
it: Tag '{value}' non corretto. Deve essere il nome o una coppia '["name", "hex color/" | null]'.
ko: '{value}' 태그는 유효하지 않습니다. 이름이나 쌍을 이루어야 합니다. '["name", "hex color/" | null]'.
ru: Неверный тэг '{value}'. Это должно быть имя или пара '["name", "hex color/" | null]'.
tr: Geçersiz etiket '{value}'. Ad veya bir '["ad", "hex rengi/" | null]' çifti olmalıdır.
zh_hans: 无效标签 '{value}'. 它必须是或部分是 '["name", "hex color/" | null]'。

source: Invalid tag '{value}'. It must be the tag name.
de: Ungültiges Tag '{value}'. Es muss der Tag-Name sein.
es: '{value}' no es un tag válido. tiene que ser nombre o '["name", "hex color/" | null]'.
eu: '{value}'. etiketa baliogabea. Etiketaren izena izan behar da.
fa: تگ نامعتبر '{value}'. می‌بایست نام تگ باشد.
fr: Mot-clé '{value}' invalide. Il doit être le nom du mot-clé.
it: Etichetta '{value}' non valida. Deve essere il nome dell'etichetta.
ko: '{value}' 태그는 유효하지 않습니다. 태그 이름이어야 합니다.
ru: Неверный тэг '{value}'. Это должно быть имя тэга.
tr: Geçersiz etiket '{value}'. Etiket adı olmalıdır.
zh_hans: 无效标签'{value}'. 它必须为标签名称。

source: tags
eu: etiketak
fa: تگ‌ها
fi: avainsanat
ko: 태그
ru: теги
tr: etiketler
zh_hans: 标签
zh_hant: 標籤

source: tags colors
ca: colors de tags
de: Tag Farben
es: colores de tags
eu: etiketa kolorea
fa: رنگ تگ‌ها
fi: avainsanojen värit
fr: couleurs des tags
it: colori dei tag
ko: 태그 색
nl: tag kleuren
pt_br: cores de tags
ru: цвета тэгов
tr: etiket renkleri
zh_hans: 标签颜色
zh_hant: 標籤顏色

source: This tag already exists.
de: Dieser Tag existiert bereits·
es: Este tag ya existe
eu: Etiketa hori badago lehendik
fa: این تگ در حال حاضر موجود است.
fr: Ce mot-clé existe.
it: Questo tag esiste gia'.
ko: 이 태그는 이미 존재합니다.
ru: Такой тэг уже существует.
tr: Bu etiket zaten var.
zh_hans: 该标签已存在

source: The color is not a valid HEX color.
de: Diese Farbe ist keine gültige HEX Farbe.
es: El color no tiene un código hexadecimal válido.
eu: Kolorea ez da HEX kolore baliozkoa.
fa: این رنگ یک کد HEX معتبر نیست.
fr: La couleur n'est pas un code HEX valide.
it: Il colore non e' un codice HEX valido.
ko: 색이 유효하지 않은 HEX색 입니다.
ru: Этот некорректный шестнадцатеричный формат для цвета
tr: Renk, geçerli bir HEX rengi değil.
zh_hans: 该颜色不是一个合法的HEX颜色

source: The tag doesn't exist.
de: Dieses Tag existiert nicht.
es: El tag no existe
eu: Ez dago halako etiketarik.
fa: تگ موجود نیست.
fr: Ce mot-clé n'existe pas.
it: Il tag non esiste.
ko: 태그가 존재하지 않습니다.
ru: Тэг не существует
tr: Etiket mevcut değil.
zh_hans: 该标签不存在

source: You don't have permissions to set this sprint to this task.
de: Sie haben nicht die Berechtigung, diesen Sprint auf diese Aufgabe zu setzen.
es: No tienes permisos para asignar este sprint a esta tarea.
eu: Ez duzu baimenik atazari urrats hori ipintzeko.
fa: دسترسی لازم برای تنظیم پیشرفت این وظیفه را ندارید.
fr: Vous n'avez pas la permission d'affecter ce sprint à cette tâche.
it: Non hai i permessi per aggiungere questo sprint a questo compito.
ko: 이 태스크의 스프린트를 설정할 권한이 없습니다.
pt_br: Você não tem permissão para colocar esse sprint para essa tarefa.
ru: У вас нет прав, чтобы назначить этот спринт для этой задачи.
tr: Bu görev için bu koşuyu ayarlama izniniz yok.
zh_hans: 你无权对这个任务设置该冲刺任务。
zh_hant: 無權限更動此任務下的衝刺任務

source: You don't have permissions to set this user story to this task.
de: Sie haben nicht die Berechtigung, diese User-Story auf diese Aufgabe zu setzen.
es: No tienes permisos para asignar esta historia a esta tarea.
eu: Ez duzu baimenik atazari eginkizun hori ipintzeko.
fa: دسترسی لازم برای تنظیم استوری کاربری این وظیفه را ندارید.
fr: Vous n'avez pas la permission d'affecter ce récit à cette tâche.
it: Non hai i permessi per aggiungere questa storia utente a questo compito.
ko: 이 태스크의 유저 스토리를 설정할 권한이 없습니다.
pt_br: Você não tem permissão para colocar essa história de usuário para essa tarefa.
ru: У вас нет прав, чтобы назначить эту историю от пользователя этой задаче.
tr: Bu görev için bu kullanıcı hikayesini ayarlama izniniz yok.
zh_hans: 你无权对这个任务设置该用户故事。
zh_hant: 無權限更動此務下的使用者故事

source: You don't have permissions to set this status to this task.
de: Sie haben nicht die Berechtigung, diesen Status auf diese Aufgabe zu setzen.
es: No tienes permisos para asignar este estado a esta tarea.
eu: Ez duzu baimenik atazari egoera hori ipintzeko.
fa: دسترسی لازم برای تعیین وضعیت این وظیفه را ندارید.
fr: Vous n'avez pas la permission d'affecter ce statut à ce problème.
it: Non hai i permessi per aggiungere questo stato a questo compito.
ko: 이 태스크의 상태를 설정할 권한이 없습니다.
pt_br: Você não tem permissão para colocar esse status para essa tarefa.
ru: У вас нет прав, чтобы установить этот статус для этой задачи.
tr: Bu görev için bu durumu ayarlama izniniz yok.
zh_hans: 你无权对这个任务设置该状态。
zh_hant: 無權限更動此任務下的狀態

source: us order
ca: order d'històries d'usuari
de: us-Reihenfolge
es: orden en la historia
eu: eginkizunen hurrenkera
fa: ترتیب استوری‌های کاربری
fi: kt järjestys
fr: ordre des us
it: ordine della storia utente
ko: 유저 스토리 순서
nl: us volgorde
pt_br: ordenar por US
ru: порядок ПИ
tr: kh sırası
zh_hans: 用户故事次序
zh_hant: 使用者故事次序

source: taskboard order
ca: ordre de taskboard
de: Aufgabenlisten-Reihenfolge
es: orden en el taskboard
eu: ataza arbelen hurrenkera
fa: ترتیب وظایف بورد وظیفه
fi: tehtävätaulun järjestys
fr: order du tableau de tâches
it: ordine del pannello dei compiti
ko: 태스크보드 순서
nl: takenbord volgorde
pt_br: ordenar por quadro de tarefa
ru: порядок панели задач
tr: görev panosu sırası
zh_hans: 任务板次序
zh_hant: 任務板次序

source: is iocaine
ca: es iocaina
de: ist Iocaine
es: tiene iocaína
eu: pozoia da
fa: یوکائین است
fi: on hidaste
fr: est de l'iocaine
it: è sotto aspirina
ko: 아이오케인 입니다.
pt_br: é Iocaine
ru: - иокаин
tr: baldıran zehri
zh_hans: 负予全新任务
zh_hant: 挑戰全新任務

source: Invalid milestone id.
de: Ungültige milestone id.
es: invalido id de milestone.
eu: Baliogabea da mailaren identifikatzailea
fa: شناسه‌ی نامعتبر مرحله‌ی پیشرفت
fr: Identifiant de jalon invalide.
it: milestone id non valido.
ko: 마일스톤 아이디가 유효하지 않습니다.
ru: Неверный id вехи
tr: Geçersiz aşama kimliği.
zh_hans: 无效的里程碑ID

source: Invalid task status id.
de: Ungültige Aufgaben Status Id.
es: Estado de la tarea tiene un id que no es válido
eu: Baliogabea da ataza egoeraren identifikatzailea
fa: شناسه‌ی نامعتبر وضعیت وظیفه
fr: Identifiant de statut de tâche invalide.
it: id stato attivita' non valido.
ko: 태스크 상태 아이디가 유효하지 않습니다.
ru: Неверный id статуса задачи
tr: Geçersiz görev durumu kimliği.
zh_hans: 无效的任务状态ID

source: Invalid user story id.
de: Ungültige user story id.
es: inválido id de historia de usuario.
eu: Baliogabea da eginkizunaren identifikatzailea.
fa: شناسه‌ی نامعتبر استوری کاربری
fr: Identifiant de Récit utilisateur invalide.
it: id storia utente non valido.
ko: 유저 스토리 아이디가 유효하지 않습니다.
ru: Неверный id пользовательской истории
tr: Geçersiz kullanıcı hikayesi kimliği.
zh_hans: 无效的用户故事ID

source: Invalid task status id. The status must belong to the same project.
de: Ungültige Aufgabenstatus-Id. Der Status muss zum selben Projekt gehören.
es: Invalido id de estado de tarea. El estado debe pertenecer al mismo proyecto.
eu: Baliogabea da ataza egoeraren identifikatzailea. Egoera proiektu berekoa izan behar da.
fa: شناسه‌ی نامعتبر وضعیت وظیفه. وضعیت می‌بایست به همان پروژه متعلق باشد.
fr: Identifiant de statut de tâche invalide. Le statut doit appartenir au même projet.
it: id stato attivita' non valido. Lo stato deve appartenere allo stesso progetto.
ko: 태스크 상태 아이디가 유효하지 않습니다. 상태는 반드시 같은 프로젝트에 속해야 합니다.
ru: Неверный id статуса задачи. Статус должен принадлежать тому же проекту.
tr: Geçersiz görev durumu kimliği. Durum, aynı projeye ait olmalıdır.
zh_hans: 任务状态ID无效，该状态必须属于同一项目。

source: Invalid user story id. The user story must belong to the same project.
de: Ungültige User-Story-ID. Die User-Story muss zum selben Projekt gehören.
es: Invalido id de historia de usuario. La historia debe pertenecer al mismo proyecto.
eu: Baliogabea da eginkizunaren identifikatzailea. Eginkizuna proiektu berekoa izan behar da.
fa: شناسه‌ی نامعتبر استوری کاربری. استوری کاربری می‌بایست به همان پروژه متعلق باشد.
fr: Identifiant de Récit utilisateur invalide. Le Récit utilisateur doit appartenir au même projet.
it: id storia utente non valido. La storia utente deve appartenere allo stesso progetto.
ko: 유저 스토리 아이디가 유효하지 않습니다. 유저 스토리는 반드시 같은 프로젝트에 속해야 합니다.
ru: Неверный id пользовательской истории. Пользовательская история должна принадлежать тому же проекту.
tr: Geçersiz kullanıcı hikayesi kimliği. Kullanıcı hikayesi, aynı projeye ait olmalıdır.
zh_hans: 用户故事ID无效，该用户故事必须属于同一项目。

source: Invalid milestone id. The milestone must belong to the same project.
de: Ungültige Meilenstein-ID. Der Meilenstein muss zu demselben Projekt gehören.
es: Invalido id de milestone. El estado debe pertenecer al mismo proyecto.
eu: Baliogabea da mailaren identifikatzailea. Maila proiektu berekoa izan behar da.
fa: شناسه‌ی نامعتبر مرحله‌ی پیشرفت. مرجله‌ی پیشرفت می‌بایست به همان پروژه متعلق باشد.
fr: Identifiant de jalon invalide. le jalon doit appartenir au même projet.
it: id milestone non valido. La milestone deve appartenere allo stesso progetto.
ko: 마일스톤 아이디가 유효하지 않습니다. 마일스톤은 반드시 같은 프로젝트에 속해야 합니다.
ru: Неверный id вехи. Веха должна принадлежать тому же проекту.
tr: Geçersiz aşama kimliği. Aşama, aynı projeye ait olmalıdır.
zh_hans: 里程碑ID无效，该里程碑必须属于同一项目

source: Invalid task ids. All tasks must belong to the same project and, if it exists, to the same status, user story and/or milestone.
de: Ungültige Aufgaben-ID. Alle Aufgaben müssen zum selben Projekt und, falls vorhanden, zum selben Status, User-Story und/oder Meilenstein gehören.
es: Inválidos ids de tareas. Todas las tareas deben pertenecer al msimo proyecto y, si existe, al mismo estado, historia de usuario y/o milestone.
eu: Baliogabeak dira atazen identifikatzaileak. Ataza guztiak proiektu berekoa izan behar dira, eta, halakorik badago, egoera, eginkizun edo maila berekoak.
fa: شناسه‌های نامعتبر وظیفه. تمام وظایف می‌بایست به همان پروژه تعلق داشته باشند، در صورت وجود به همان وضعیت، استوری کاربری و یا مرحله‌ی پیشرفت متعلق باشند
fr: Identifiants de tâche invalides. Toutes les tâches doivent appartenir au même projet, et le cas échéant au même récit et/ou jalon.
it: id stati attivita' non validi. Tutte le attivita' devono appartenere allo stesso progetto e, se esiste, allo stesso stato, storia utente e/o milestone.
ko: 태스크 아이디가 유효하지 않습니다. 모든 태스크는 반드시 동일한 프로젝트에 속해야하며, 만약 존재한다면, 같은 상태, 마일스톤이거나 상태, 유저 스토리, 마일스톤이어야 합니다.
ru: Неверные идентификаторы задач. Все задачи должны принадлежать одному проекту и, если это возможно, одному статусу, пользовательской истории и/или этапу.
tr: Geçersiz görev kimlikleri. Tüm görevler aynı projeye ve varsa aynı duruma, kullanıcı hikayesine ve/veya aşamaya ait olmalıdır.
zh_hans: 任务ID无效，所有任务必须属于同一项目。

source: All the tasks must be from the same project
de: Alle Aufgaben müssen aus demselben Projekt stammen
es: Todas las tareas deben ser del mismo proyecto
fr: Toutes les tâches doivent être dans le même projet
ko: 모든 태스크는 동일 프로젝트에서 와야합니다
ru: Все задачи должны быть из одного проекта
tr: Tüm görevler aynı projeden olmalıdır

source: someone
ca: algú
de: jemand
es: alguien
eu: baten bat
fa: شخصی
fi: joku
fr: quelqu'un
it: qualcuno
ko: 누군가
nl: iemand
pt_br: alguém
ru: некто
tr: birisi
zh_hans: 某人
zh_hant: 某人

source: <h2>You have been invited to %(product_name)s!</h2> <p>Hi! %(full_name)s has sent you an invitation to join project <em>%(project)s</em> in %(product_name)s.</br> Taiga is an Open Source Agile Project Management Tool. There is no cost for you to be a Taiga user.</p>
de: <h2>Sie wurden zu %(product_name)s eingeladen!</h2> <p>Hallo! %(full_name)s hat Ihnen eine Einladung zur Teilnahme am Projekt <em>%(project)s</em> in %(product_name)s gesendet.</br> Taiga ist ein Open-Source-Tool für agiles Projektmanagement. Als Taiga-Benutzer entstehen Ihnen keine Kosten.</p>
es: <h2>¡Has sido invitado a %(product_name)s!</h2> <p>¡Hola! %(full_name)s te ha enviado una invitación para unirte al proyecto <em>%(project)s</em> en %(product_name)s.</br> Taiga es una herramienta de gestión de proyectos ágiles de código abierto. No hay ningún costo para que seas un usuario de Taiga.</p>
fr: <h2>Vous avez été invité à %(product_name)s!</h2> <p>Bonjour ! %(full_name)s vous a envoyé un invitation pour rejoindre le projet <em>%(project)s</em> dans %(product_name)s.</br> Taiga est un outil Open Source de gestion de projet agile. Il n'y a aucun frais pour vous à être un utilisateur de Taiga.</p>
ru: <h2>Вы приглашены в %(product_name)s!</h2> <p>Здравствуйте! %(full_name)s пригласил вас присоединиться к проекту <em>%(project)s</em> в системе %(product_name)s.</br> Taiga - это бесплатный инструмент с открытым исходным кодом для управления проектами в стиле Agile.</p>
tr: <h2>%(product_name)s için davet edildiniz!</h2> <p>Merhaba! %(full_name)s size %(product_name)s içindeki <em>%(project)s</em> projesine katılmanız için bir davet gönderdi.</br> Taiga bir Açık Kaynaklı Çevik Proje Yönetimi Aracıdır. Taiga kullanıcısı olmanın hiçbir maliyeti yoktur.</p>

source: <p><small>And now a few words from the jolly good fellow or sistren<br/> who thought so kindly as to invite you</small></p> <p><strong>%(extra)s</strong></p>
ca: <p><small>I ara unes poques paraules del bon company o companya<br/> que ha tingut el bon pensament de convidar-te</small></p> <p><strong>%(extra)s</strong></p>
de: <p><small>Und nun ein paar Worte von dem oder den guten Freund/en<br/>, die so freundlich waren, Sie einzuladen</small></p> <p><strong>%(extra)s</strong></p>
es: <p><small>Y ahora unas palabras de la persona<br/>que te ha invitado a unirte a Taiga:</small></p> <p><strong>%(extra)s</strong></p>
eu: <p><small>Eta orain hitz labur batzuk, zu gonbidatzeko burutazioa<br/> izan duen lankidearen aldetik</small></p> <p><strong>%(extra)s</strong></p>
fa: <p><small>و چند کلمه از همکاران<br/> که شما را دعوت کرده‌اند</small></p> <p><strong>%(extra)s</strong></p>
fi: <p><small>Tässä muutama sana henkilöltä<br/> joka kutsui sinut</small></p> <p><strong>%(extra)s</strong></p>
fr: <p><small>Un petit mot de la part de celui ou celle qui vous a invité</small></p> <p><strong>%(extra)s</strong></p>
it: <p><small>E adesso qualche parola dal collega <br/> che è stato così gentile da invitarti</small></p> <p><strong>%(extra)s</strong></p>
ko: <p><small>당신을 친히 초대할만큼<br/>유쾌하고 좋은 동료들이나 여자사람친구들의 몇 마디</small></p> <p><strong>%(extra)s</strong></p>
pt_br: <p><small>E agora algumas palavras do bom companheiros ou companheiras<br/> que vieram tão gentilmente convidá-lo</small></p> <p><strong>%(extra)s</strong></p>
ru: <p><small>А теперь несколько слов от добрых братьев или сестёр,<br/> которые были столь любезны, что пригласили вас</small></p> <p><strong>%(extra)s</strong></p>
tr: <p><small>Ve sizi davet etmekle çok nazik davranan güzel ve iyi arkadaş<br/> diyor ki:</small></p> <p><strong>%(extra)s</strong></p>
zh_hant: <p><small>來自團隊伙伴的一些話<br/> 他們希望邀請您</small></p> <p><strong>%(extra)s</strong></p>

source: Accept your invitation to Taiga
ca: Acepta la invitació a Taiga
de: Ihre Einladung zu Taiga annehmen
es: Acepta tu invitación a Taiga
eu: Onartu Taigarako gonbita
fa: پذیرش دعوت به تایگا
fi: Hyväksy kutsu Taigaan
fr: Acceptez votre invitation à Taiga
it: Accetta l'invito in Taiga
ko: 타이가로의 초대를 수락합니다.
nl: Accepteer je uitnodiging tot Taiga
pt_br: Aceita seu convite para o Taiga
ru: Принять приглашение в Taiga
tr: Taiga davetinizi kabul edin
zh_hans: 接受加入Taiga的邀请
zh_hant: 接受您的邀請使用Taigai

source: Accept your invitation
ca: Acepta la invitació
de: Ihre Einladung annehmen
es: Acepta tu invitación
eu: Onartu gonbita
fa: پذیرش دعوت
fi: Hyväksy kutsu
fr: Accepter votre invitation
it: Accetta il tuo invito
ko: 초대를 수락합니다.
nl: Accepteer je uitnodiging
pt_br: Aceite seu convite
ru: Принять приглашение
tr: Daveti kabul edin
zh_hans: 接受你的邀请
zh_hant: 接受您的邀請

source: You, or someone you know, has invited you to %(product_name)s Hi! %(full_name)s has sent you an invitation to join a project called %(project)s in %(product_name)s. Taiga is an Open Source Agile Project Management Tool. There is no cost for you to be a Taiga user.
de: Sie oder jemand, den Sie kennen, hat Sie zu %(product_name)s eingeladen Hallo! %(full_name)s hat Ihnen eine Einladung geschickt, an einem Projekt namens %(project)s in %(product_name)s teilzunehmen. Taiga ist ein Open Source Agile Project Management Tool. Es kostet Sie nichts, Taiga zu benutzen.
es: Usted, o alguien que conoce, lo ha invitado a %(product_name)s ¡Hola! %(full_name)s te ha enviado una invitación para unirte al proyecto llamado %(project)s en %(product_name)s. Taiga es una herramienta de gestión de proyectos ágiles de código abierto. No hay ningún costo para que seas un usuario de Taiga.
ru: Вы или кто-то, известный вам, пригласили вас в %(product_name)s Приветствую! %(full_name)s пригласил вас присоединиться к проекту %(project)s в системе%(product_name)s. Taiga - это бесплатный инструмент с открытым исходным кодом для управления проектами в стиле Agile.
tr: Siz veya tanıdığınız biri sizi %(product_name)s için davet etti Merhaba! %(full_name)s size %(product_name)s içinde %(project)s adlı bir projeye katılmanız için bir davet gönderdi. Taiga bir Açık Kaynaklı Çevik Proje Yönetimi Aracıdır. Taiga kullanıcısı olmanın hiçbir maliyeti yoktur.

source: And now a few words from the jolly good fellow or sistren who thought so kindly as to invite you: %(extra)s
ca: I ara unes poques paraules del bon company o companya que ha tingut el bon pensament de convidar-te %(extra)s
de: Und nun ein paar Worte vom guten Freund, der so freundlich war, Sie einzuladen %(extra)s
es: Y ahora unas palabras de la persona que te ha invitado a unirte a Taiga: %(extra)s
eu: Eta orain hitz labur batzuk, zu gonbidatzeko burutazioa izan duen lankidearen aldetik: %(extra)s
fa: و حالا چند کلمه از همکاران خوبی که شما را دعوت کرده‌اند: %(extra)s
fi: Tässä muutama sana henkilöltä joka kutsui sinut: %(extra)s
fr: Un petit mot de la part de celui ou celle qui vous a invité : %(extra)s
it: E adesso qualche parola dal collega che è stato così gentile da : %(extra)s
ko: 당신을 친히 초대할만큼 유쾌하고 좋은 동료들이나 여자사람친구들의 몇 마디: %(extra)s
nl: En nu enkele woorden van de blije broeder of zuster die zo vriendelijk was om je uit te nodigen: %(extra)s
pt_br: E agora algumas palavras do bom companheiro ou companheira que pensou tão gentilmente como convidá-lo: %(extra)s
ru: А теперь несколько слов от добрых братьев или сестёр, которые были столь любезны, что пригласили вас: %(extra)s
tr: Ve sizi davet etmekle çok nazik davranan güzel ve iyi arkadaş diyor ki: %(extra)s
zh_hant: 來自團隊伙伴的一些話，他們希望邀請您: %(extra)s

source: Accept your invitation to Taiga following this link:
de: Nehmen Sie Ihre Einladung zu Taiga an, indem Sie diesem Link folgen:
es: Acepta tu injvitación a Taiga accediendo a este enlace:
eu: Onartu Taigara elkartzeko gonbita esteka honetan:
fa: دعوت به تایگا را با کلیک کردن روی این لینک بپذیرید:
fi: Hyväksy kutsusi Taikaan linkistä:
fr: Acceptez votre invitation à Taiga en cliquant sur ce lien:
it: Accetta l'invito in Taiga seguendo il seguente link:
ko: 타이가로의 초대를 수락하려면 이 링크를 따라가십시오:
nl: Accepteer je uitnodiging tot Taiga via onderstaande link:
pt_br: Aceite seu convite para o Taiga seguindo esse link:
ru: Принять приглашение в Тайгу можно перейдя по ссылке:
tr: Aşağıdaki bağlantıyı takip ederek Taiga davetinizi kabul edin:
zh_hans: 接受加入Taiga邀请，从此链接:
zh_hant: 接受Taiga加入邀請請依下面連結指示

source: [Taiga] Invitation to join to the project '%(project)s'
ca: [Taiga] Invitació de Taiga per al projecte '%(project)s'
de: [Taiga] Einladung zur Teilnahme am Projekt '%(project)s'
es: [Taiga] Invitación para unirte al proyecto '%(project)s'
eu: [Taiga]Gonbidapena elkartzeko proiektu honetara: '%(project)s'
fa: [Taiga] دعوتنامه برای ملحق شدن به پروژه‌ی '%(project)s'
fi: [Taiga] Kutsu projektiin '%(project)s'
fr: [Taiga] Invitation à rejoindre le projet '%(project)s'
it: [Taiga] Invito a partecipare al progetto '%(project)s'
ko: [타이가] '%(project)s' 프로젝트로 초대하는 초대장
nl: [Taiga] Uitnodiging om toe te treden tot project '%(project)s'
pt_br: [Taiga] convite para se juntar ao projeto '%(project)s'
ru: [Taiga] Приглашение присоединиться к проекту '%(project)s'
tr: [Taiga] '%(project)s' projesine katılma daveti
zh_hans: [Taiga] 邀请您加入项目 '%(project)s'
zh_hant: [Taiga]邀請加入專案t '%(project)s

source: <h1>You have been added to a project</h1> <p>Hello %(full_name)s,<br />you have been added to the project %(project)s</p> <a class="button" href="%(url)s" title="Go to%(project)s">Go to project</a> <p><small>%(signature)s</small></p>
de: <h1>Sie wurden zu einem Projekt hinzugefügt</h1> <p>Hallo %(full_name)s,<br />Sie wurden zu dem Projekt %(project)s</p> hinzugefügt <a class="button" href="%(url)s" title="Zu %(project)s gehen">Zum Projekt gehen</a> <p><small>%(signature)s</small></p>
es: <h1>Te han añadido a un proyecto</h1> <p>Hola %(full_name)s,<br /> te han añadido al proyecto %(project)s</p> <a class="button" href="%(url)s" title="Go to%(project)s">Ir al proyecto</a> <p><small>%(signature)s</small></p>
fr: <h1>Vous avez été ajouté à un projet</h1> <p>Bonjour %(full_name)s,<br />vous avez été ajouté au projet %(project)s</p> <a class="button" href="%(url)s" title="Go to%(project)s">Aller au projet</a> <p><small>%(signature)s</small></p>
ru: <h1>Вы были добавлены в проект</h1> <p>Здравствуйте, %(full_name)s,<br />вы были добавлены в проект %(project)s</p> <a class="button" href="%(url)s" title="Go to%(project)s">Перейти к проекту </a> <p><small>%(signature)s</small></p>
tr: <h1>Bir projeye eklendiniz</h1> <p>Merhaba %(full_name)s,<br />%(project)s projesine eklendiniz</p> <a class="button" href="%(url)s" title="Go to%(project)s">Projeye git</a> <p><small>%(signature)s</small></p>

source: You have been added to a project Hello %(full_name)s,you have been added to the project %(project)s See project at %(url)s --- %(signature)s
de: Sie sind zu einem Projekt hinzugefügt worden Hallo %(full_name)s, Sie wurden dem Projekt %(project)s hinzugefügt Siehe Projekt unter %(url)s --- %(signature)s
es: Te han añadido a un proyecto Hola %(full_name)s, te han añadido al proyecto %(project)s Ver el proyecto en %(url)s --- %(signature)s
fr: Vous avez été ajouté à un projet Bonjour %(full_name)s, vous avez été ajouté au projet %(project)s Voir le projet dans %(url)s --- %(signature)s
ru: Вы были добавлены в проект Здравствуйте, %(full_name)s, вы были добавлены в проект %(project)s Посмотреть проект можно здесь: %(url)s -- %(signature)s
tr: Bir projeye eklendiniz Merhaba %(full_name)s, %(project)s projesine eklendiniz %(url)s adresinde projeyi görün --- %(signature)s

source: [Taiga] Added to the project '%(project)s'
ca: [Taiga] Afegit al projecte '%(project)s'
de: [Taiga] Zum Projekt hinzugefügt '%(project)s'
es: [Taiga] Añadido al proyecto '%(project)s'
eu: [Taiga] Gehituta proiektu honetan: '%(project)s'
fa: [Taiga] به پروژه اضافه اضافه شد '%(project)s'
fi: [Taiga] Lisätty projektiin '%(project)s'
fr: [Taiga] Ajouté au projet '%(project)s'
it: [Taiga] Aggiunto al progetto '%(project)s'
ko: [타이가] '%(project)s' 프로젝트가 추가되었습니다.
nl: [Taiga] Toegevoegd aan het project '%(project)s'
pt_br: [Taiga] Adicionado ao projeto '%(project)s'
ru: [Taiga] Добавлены к проекту '%(project)s'
tr: [Taiga] '%(project)s' projesine eklendi
zh_hans: [Taiga] 新增项目'%(project)s'
zh_hant: [Taiga] 被加入專案 '%(project)s'
