Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Comment user story
de: User-Story kommentieren
es: Comentar historia de usuario
eu: Iruzkindu eginkizuna
fa: دیدگاه برای استوری‌های کاربری
fr: Commenter le récit utilisateur
it: Commenta la storia dell'utente
ko: 유저 스토리 댓글
nl: Commentaar op werkorder
pt_br: Comentar história de usuário
ru: Комментировать пользовательскую историю
tr: Kullanıcı hikayesine yorum ekle
zh_hans: 评论用户故事

source: Delete user story
ca: Borra història d'usuari
de: User-Story löschen
es: Borrar historia de usuario
eu: Ezabatu eginkizuna
fa: حذف کردن استوری‌های کاربری
fi: Poista käyttäjätarina
fr: Supprimer le récit utilisateur
it: Cancella una storia utente
ko: 유저 스토리 삭제
nl: Verwijder user story
pt_br: Excluir história de usuário
ru: Удалить пользовательскую историю
tr: Kullanıcı hikayesi sil
zh_hans: 删除用户故事
zh_hant: 刪除使用者故事

source: Add task
ca: Afegeix tasca
de: Aufgabe hinzufügen
es: Agregar tarea
eu: Gehitu ataza
fa: اضافه کردن وظیفه
fi: Lisää tehtävä
fr: Ajouter une tâche
it: Aggiungi un compito
ko: 태스크 추가
nl: Voeg taak toe
pt_br: Adicionar tarefa
ru: Добавить задачу
tr: Görev ekle
zh_hans: 新增任务
zh_hant: 新增任務

source: Modify task
ca: Modifica tasca
de: Aufgabe ändern
es: Modificar tarea
eu: Aldatu ataza
fa: ویرایش وظیفه
fi: Muokkaa tehtävää
fr: Modifier une tâche
it: Modifica il compito
ko: 태스크 수정
nl: Wijzig taak
pt_br: Modificar tarefa
ru: Изменить задачу
tr: Görev düzenle
zh_hans: 修改任务
zh_hant: 修改任務

source: Comment task
de: Aufgabe kommentieren
es: Comentar tarea
eu: Iruzkindu ataza
fa: دیدگاه برای وظیفه
fr: Commenter tâche
it: Commenta compito
ko: 태스크 댓글
nl: Opmerking taak
pt_br: Comentar tarefa
ru: Комментировать задачу
tr: Göreve yorum ekle
zh_hans: 评论任务

source: Delete task
ca: Borra tasca
de: Aufgabe löschen
es: Borrar tarea
eu: Ezabatu ataza
fa: حذف کردن وظیفه
fi: Poista tehtävä
fr: Supprimer une tâche
it: Elimina compito
ko: 태스크 삭제
nl: Verwijder taak
pt_br: Excluir tarefa
ru: Удалить задачу
tr: Görev sil
zh_hans: 删除任务
zh_hant: 刪除任務

source: Add issue
ca: Afegeix incidència
de: Ticket hinzufügen
es: Añadir petición
eu: Gehitu gertakaria
fa: اضافه کردن موضوع
fi: Lisää pyyntö
fr: Ajouter un problème
it: Aggiungi un problema
ko: 이슈 추가
nl: Voeg issue toe
pt_br: Adicionar problema
ru: Добавить запрос
tr: Talep ekle
zh_hans: 新增问题
zh_hant: 新增問題

source: Modify issue
ca: Modifica incidència
de: Ticket ändern
es: Modificar petición
eu: Aldatu gertakaria
fa: ویرایش موضوع
fi: Muokkaa pyyntöä
fr: Modifier le problème
it: Modifica il problema
ko: 이슈 수정
nl: Wijzig issue
pt_br: Modificar problema
ru: Изменить запрос
tr: Talep düzenle
zh_hans: 修改问题
zh_hant: 修改問題

source: Comment issue
de: Ticket kommentieren
es: Comentar en petición
eu: Iruzkindu gertakaria
fa: دیدگاه برای موضوع
fr: Commenter problème
it: Commenta il problema
ko: 이슈 댓글
nl: Commentaar op probleem
pt_br: Comentar Problema
ru: Комментировать запрос
tr: Talebe yorum ekle
zh_hans: 评论问题

source: Delete issue
ca: Borra incidència
de: Gelöschtes Ticket
es: Borrar petición
eu: Ezabatu gertakaria
fa: حذف موضوع
fi: Poista pyyntö
fr: Supprimer le problème
it: Elimina il problema
ko: 이슈 삭제
nl: Verwijder issue
pt_br: Excluir problema
ru: Удалить запрос
tr: Talep sil
zh_hans: 删除问题
zh_hant: 刪除問題

source: Add wiki page
ca: Afegeix pàgina del wiki
de: Wiki Seite hinzufügen
es: Agregar pagina wiki
eu: Gehitu wiki orria
fa: اضافه کردن صفحه ویکی
fi: Lisää wiki-sivu
fr: Ajouter une page Wiki
it: Aggiungi una pagina wiki
ko: 위키 페이지 추가
nl: Voeg wiki pagina toe
pt_br: Adicionar página wiki
ru: Создать wiki-страницу
tr: Wiki sayfası ekle
zh_hans: 新增维基页
zh_hant: 新增維基頁

source: Modify wiki page
ca: Modifica pàgina del wiki
de: Wiki Seite ändern
es: Modificar pagina wiki
eu: Aldatu wiki orria
fa: ویرایش صفحه ویکی
fi: Muokkaa wiki-sivua
fr: Modifier une page Wiki
it: Modifica la pagina wiki
ko: 위키 페이지 수정
nl: Wijzig wiki pagina
pt_br: modificar página wiki
ru: Изменить wiki-страницу
tr: Wiki sayfası düzenle
zh_hans: 修改维基页
zh_hant: 修改維基頁

source: Comment wiki page
de: Wiki-Seite kommentieren
es: Comentar en página wiki
eu: Iruzkindu wiki orria
fa: دیدگاه برای صفحه ویکی
fr: Commenter la page Wiki
it: Commenta la pagina wiki
ko: 위키 페이지 댓글
nl: Wikipagina met commentaar
pt_br: Comentar página da wiki
ru: Комментировать wiki-страницу
tr: Wiki sayfasına yorum ekle
zh_hans: 评论维基页

source: Delete wiki page
ca: Borra pàgina de wiki
de: Wiki Seite löschen
es: Borrar pagina wiki
eu: Ezabatu wiki orria
fa: حذف کردن صفحه ویکی
fi: Poista wiki-sivu
fr: Supprimer une page Wiki
it: Elimina la pagina wiki
ko: 위키 페이지 삭제
nl: Verwijder wiki pagina
pt_br: Exluir página wiki
ru: Удалить wiki-страницу
tr: Wiki sayfası sil
zh_hans: 删除维基页
zh_hant: 刪除維基頁

source: Add wiki link
ca: Afegeix enllaç de wiki
de: Wiki Link hinzufügen
es: Agregar enlace wiki
eu: Gehitu wiki esteka
fa: اضافه کردن لینک ویکی
fi: Lisää wiki-linkki
fr: Ajouter un lien Wiki
it: Aggiungi un link wiki
ko: 위키 링크 추가
nl: Voeg wiki link toe
pt_br: Adicionar link wiki
ru: Добавить wiki-ссылку
tr: Wiki bağlantısı ekle
zh_hans: 新增维基链接
zh_hant: 新增維基連結

source: Modify wiki link
ca: Modifica enllaç de wiki
de: Wiki Link ändern
es: Modificar enlace wiki
eu: Aldatu wiki esteka
fa: ویرایش لینک ویکی
fi: Muokkaa wiki-linkkiä
fr: Modifier un lien Wiki
it: Modifica il link di wiki
ko: 위키 링크 수정
nl: Wijzig wiki link
pt_br: Modificar wiki link
ru: Изменить wiki-ссылку
tr: Wiki bağlantısı düzenle
zh_hans: 修改维基页
zh_hant: 修改維基連結

source: Delete wiki link
ca: Borra enllaç de wiki
de: Wiki Link löschen
es: Borrar enlace wiki
eu: Ezabatu wiki esteka
fa: حذف کردن لینک ویکی
fi: Poista wiki-linkki
fr: Supprimer un lien Wiki
it: Elimina la pagina wiki
ko: 위키 링크 삭제
nl: Verwijder wiki link
pt_br: Exluir link wiki
ru: Удалить wiki-ссылку
tr: Wiki bağlantısı sil
zh_hans: 删除维基链接
zh_hant: 刪除維基連結

source: Modify project
ca: Modifica projecte
de: Projekt ändern
es: Modificar proyecto
eu: Aldatu proiektua
fa: ویرایش پروژه
fi: Muokkaa projekti
fr: Modifier le projet
it: Modifica il progetto
ko: 프로젝트 수정
nl: Wijzig project
pt_br: Modificar projeto
ru: Изменить проект
tr: Proje düzenle
zh_hans: 修改项目
zh_hant: 修改專案

source: Delete project
ca: Borra projecte
de: Projekt löschen
es: Eliminar proyecto
eu: Ezabatu proiektua
fa: حذف پروژه
fi: Poista projekti
fr: Supprimer le projet
it: Elimina il progetto
ko: 프로젝트 삭제
nl: Verwijder project
pt_br: Exluir projeto
ru: Удалить проект
tr: Proje sil
zh_hans: 删除项目
zh_hant: 刪除專案

source: Add member
ca: Afegeix membre
de: Mitglied hinzufügen
es: Agregar miembro
eu: Gehitu lankidea
fa: افزودن عضو
fi: Lisää jäsen
fr: Ajouter un membre
it: Aggiungi un membro
ko: 회원 추가
nl: Voeg lid toe
pt_br: Adicionar membro
ru: Добавить участника
tr: Üye ekle
zh_hans: 增加新成员
zh_hant: 新增成員

source: Remove member
ca: Borra membre
de: Mitglied entfernen
es: Eliminar miembro
eu: Ezabatu lankidea
fa: حذف عضو
fi: Poista jäsen
fr: Supprimer un membre
it: Rimuovi il membro
ko: 회원 삭제
nl: Verwijder lid
pt_br: Remover membro
ru: Удалить участника
tr: Üye sil
zh_hans: 删除成员
zh_hant: 移除成員

source: Admin project values
ca: Administrar valors de projecte
de: Administrator Projekt Werte
es: Administrar valores de proyecto
eu: Proiektu administratzailearen balioak
fa: مقادیر پروژه ادمین
fi: Hallinnoi projektin arvoja
fr: Administrer les paramètres du projet
it: Valori dell'amministratore del progetto
ko: 운영자 프로젝트 값
nl: Admin project waarden
pt_br: Valores projeto admin
ru: Управлять значениями проекта
tr: Yönetici proje değerleri
zh_hans: 管理项目
zh_hant: 管理員專案數值

source: Admin roles
ca: Administrar rols
de: Administrator-Rollen
es: Administrar roles
eu: Administratzailearen rolak
fa: نقش‌های ادمین
fi: Hallinnoi rooleja
fr: Administrer les rôles
it: Ruoli dell'amministratore
ko: 운영자 역할
nl: Admin rollen
pt_br: Funções Admin
ru: Управлять ролями
tr: Yönetici rolleri
zh_hans: 管理角色
zh_hant: 管理員角色

source: Privacy
de: Privatsphäre
es: Privacidad
eu: Pribatutasuna
ru: Конфиденциально
tr: Gizlilik

source: Modules
de: Module
es: Módulos
eu: Moduluak
fa: ماژول‌ها
it: Moduli
ko: 모듈
nl: Modulen
pt_br: Módulos
ru: Модули
tr: Modüller
zh_hans: 模块

source: Default values
de: Standardwerte
es: Valores por defecto
eu: Balio lehenetsiak
fa: حذف مقادیر
fr: Les valeurs par défaut
it: Valori predefiniti
ko: 기본값
nl: Standaard waarden
pt_br: Valores padrão
ru: Значения по-умолчанию
tr: Öntanımlı değerler
zh_hans: 预设值

source: Activity
de: Aktivität
es: Actividad
eu: Jarduera
fa: فعالیت
fr: Activité
it: Attività
ko: 활동
nl: Activiteit
pt_br: Atividades
ru: Активность
tr: Etkinlik
zh_hans: 动态

source: Fans
es: Seguidores
eu: Jarraitzaileak
fa: علاقه‌مندان
it: Sostenitori
ko: 좋아요
nl: Medestander
pt_br: Fãs
ru: Поклонники
tr: Hayranlar
zh_hans: 粉丝

source: owner
ca: Amo
de: Besitzer
es: Dueño
eu: jabea
fa: مالک
fi: omistaja
fr: propriétaire
it: proprietario
ko: 소유자
nl: eigenaar
pt_br: dono
ru: владелец
tr: sahip
zh_hans: 所有者
zh_hant: 所有者

source: Make public
de: Öffentlich machen
es: Hacer público
eu: Publiko bihurtu
fa: عمومی کردن
fr: Rendre publique
it: Rendi pubblico
ko: 공개로 만들기
nl: Openbaar maken
pt_br: Tornar público
ru: Сделать публичным
tr: Herkese açık yap
zh_hans: 公开

source: {count} successfully made public.
de: {count} wurde erfolgreich öffentlich gemacht.
es: {count} se hizo público satisfactoriamente
eu: {count} ongi publiko bihuruta.
fa: {count} با موفقیت عمومی شد.
fr: {count} rendu(e)(s) publique(s) avec succès.
it: {count} resi pubblici con successo.
ko: {count} 개를 공개로 만드는데 성공하였습니다.
nl: {count} succesvol openbaar gemaakt.
ru: {count} успешно переведено в статус публичных.
tr: {count} tane başarıyla herkese açık yapıldı.
zh_hans: {count} 成功公开。

source: Make private
de: Privat machen
es: Haz privado
eu: Pribatu bihurtu
fa: خصوصی کردن
fr: Rendre privé
it: Rendi privato
ko: 비공개로 만들기
nl: Maak prive
pt_br: Tornar privado
ru: Сделать приватным
tr: Gizli hale getir
zh_hans: 私有

source: {count} successfully made private.
de: {count} wurde erfolgreich privat gemacht.
es: {count} se hizo privado satisfactoriamente
eu: {count} ongi pribatu bihurtuta.
fa: {count} با موفقیت خصوصی شد.
fr: {count} rendu(e)(s) privé(e)(s) avec succès.
it: {count} resi privati con successo.
ko: {count} 개를 비공개로 만드는데 성공하였습니다.
nl: {count} succesvol privé gemaakt.
ru: {count} успешно переведено в статус приватных.
tr: {count} tane başarıyla gizli hale getirildi.
zh_hans: {count} 成功的私有。

source: Incomplete arguments
ca: Arguments incomplets.
de: Unvollständige Argumente
es: Argumentos incompletos
eu: Argudio osatu gabeak
fa: آرگومان‌های ناقص
fi: Puutteelliset argumentit
fr: arguments manquants
it: Argomento non valido
ko: 매개변수가 완전하지 않습니다.
nl: Onvolledige argumenten
pt_br: Argumentos incompletos
ru: Список аргументов неполон
tr: Eksik parametreq
zh_hans: 不完整的参数
zh_hant: 不完整參數

source: Invalid image format
ca: Format d'image invàlid
de: Ungültiges Bildformat
es: Formato de imagen no válido
eu: Irudi formatu baliogabea
fa: فرمت عکس نامعتبر
fi: Väärä kuvaformaatti
fr: format de l'image non valide
it: Formato dell'immagine non valido
ko: 이미지 형식이 유효하지 않습니다.
nl: Ongeldig afbeelding formaat
pt_br: Formato de imagem inválida
ru: Неправильный формат изображения
tr: Geçersiz resim biçemi
zh_hans: 非法的图片格式
zh_hant: 無效的圖片檔案

source: Invalid template name
de: Ungültiger Vorlagenname
es: Nombre de plantilla inválido
eu: Txantiloi izen baliogabea
fr: Nom du gabarit invalide
nl: Ongeldige sjabloonnaam
ru: Неверное название шаблона
tr: Geçersiz şablon adı

source: Invalid template description
de: Ungültige Vorlagenbeschreibung
es: Descripción de plantilla inválida
eu: Txantiloi deskribapen baliogabea
fr: Description du gabarit invalide
nl: Ongeldige sjabloonbeschrijving
ru: Неверное описание шаблона
tr: Geçersiz şablon açıklaması

source: Invalid user id
de: Ungültige Benutzer-Id
es: id de usuario inválido
eu: Erabiltzaile identifikatzailea ez da baliozkoa
fa: شناسه‌ی کاربری نامعتبر
fr: Identifiant utilisateur invalide
it: id utente non valido
ko: 사용자 아이디가 유효하지 않습니다.
nl: Ongeldige gebruikersnaam
pt_br: Id de usuário inválido
ru: Неправильный id пользователя
tr: Geçersiz kullanıcı id
zh_hans: 无效用户ID

source: The user doesn't exist
de: Der Benutzer existiert nicht
es: El usuario no existe
eu: Erabiltzaile hori ez dago
fa: کاربر وجود ندارد
fr: L'utilisateur n'existe pas
it: L'utente non esiste
ko: 사용자가 존재하지 않습니다.
nl: De gebruiker bestaat niet
pt_br: O usuário não existe
ru: Пользователь не существует
tr: Kullanıcı mevcut değil
zh_hans: 用户不存在

source: The user must already be a project member
de: Der Benutzer muss bereits ein Projektmitglied sein
es: El usuario debe ser ya miembro del proyecto
eu: Erabiltzaileak dagoeneko proiektuko kide izan behar du
fr: L'utilisateur doit déjà être un membre du projet
ko: 프로젝트 회원이어야 합니다.
nl: De gebruiker moet al een projectlid zijn
ru: Пользователь должен быть участником проекта
tr: Kullanıcı halihazırda bir proje üyesi olmalıdır

source: The default swimlane cannot be deleted.
de: Die Standard-Swimlane kann nicht gelöscht werden.
eu: Lehenetsitako erraila ezin da ezabatu.
nl: De standaard swimlane kan niet worden verwijderd.
ru: Дорожка по умолчанию не может быть удалена.
tr: Öntanımlı kulvar silinemiyor.

source: You can't delete the default due date status of a user story
de: Sie können den Standard-Fälligkeitsstatus einer Benutzergeschichte nicht löschen
es: No puedes borrar la fecha de vencimiento por defecto de una historia de usuario
eu: Ezin duzu kendu epemuga lehenetsia erabiltzailearen istorio batetik
fr: Vous ne pouvez pas supprimer la date d'échéance par défaut d'un récit utilisateur
ko: 유저 스토리의 기본 완료 기한 상태를 삭제할 수 없습니다
nl: U kunt de standaardvervaldatumstatus van een werkorder niet verwijderen
ru: Вы не можете удалить статус даты выполнения по умолчанию для пользовательской истории.
tr: Bir kullanıcı hikayesinin öntanımlı bitim tarihi durumunu silemezsiniz

source: Project does already have due dates
de: Das Projekt hat bereits Fälligkeitstermine
es: El proyecto ya tiene fechas de vencimiento
eu: Proiektuak dagoeneko baditu mugaegunak
ko: 프로젝트가 이미 완료 기한을 가지고 있습니다
nl: Project heeft al einddatums
ru: Проект уже имеет сроки выполнения.
tr: Projenin zaten bitim tarihleri var

source: You can't delete the default due date status of a task
de: Sie können den Standard-Fälligkeitsstatus einer Aufgabe nicht löschen
es: No puedes borrar la fecha de vencimiento por defecto de una tarea
eu: Ezin duzu ezabatu ataza baten lehenetsitako epemuga
ko: 태스크의 기본 완료 기한 상태를 삭제할 수 없습니다
nl: U kunt de standaardvervaldatumstatus van een taak niet verwijderen
ru: Вы не можете удалить статус даты выполнения по умолчанию для задачи.
tr: Bir görevin öntanımlı bitim tarihi durumunu silemezsiniz

source: Project does already have task due dates
de: Das Projekt hat bereits Fälligkeitstermine für Aufgaben
es: El proyecto ya tiene fechas de vencimiento para tareas
eu: Proiektuak dagoeneko baditu atazaren epemugak
ko: 프로젝트가 이미 태스크 완료 기한을 가지고 있습니다
nl: Project heeft al taakvervaldatums
ru: Проект уже имеет сроки выполнения задачи.
tr: Projenin zaten görev bitim tarihleri var

source: You can't delete the default due date status of an issue
de: Sie können den Standard-Fälligkeitsstatus eines Tickets nicht löschen
es: No puedes borrar la fecha de vencimiento por defecto de una petición
eu: Ezin duzu ezabatu eskaera baten lehenetsitako epemuga
ko: 이슈의 기본 완료 기한 상태를 삭제할 수 없습니다
nl: U kunt de standaardvervaldatumstatus van een probleem niet verwijderen
ru: Вы не можете удалить статус даты выполнения по умолчанию для запроса.
tr: Bir talebin öntanımlı bitim tarihi durumunu silemezsiniz

source: Project does already have issue due dates
de: Das Projekt hat bereits Fälligkeitstermine für Tickets
es: El proyecto ya tiene fechas de vencimiento para peticiones
eu: Proiektuak dagoeneko baditu eskaerarentzat epemugak
ko: 프로젝트가 이미 이슈 완료 기한을 가지고 있습니다
nl: Project heeft al een deadline voor problemen
ru: Проект уже имеет сроки выполнения запроса.
tr: Projenin zaten talep bitim tarihleri var

source: To add members to a project, first you have to verify your email address
de: Um Mitglieder zu einem Projekt hinzuzufügen, müssen Sie zunächst Ihre E-Mail-Adresse verifizieren
es: Debes verificar tu dirección de correo electrónico para poder invitar miembros a un proyecto
eu: Proiektu batean kideak gehitzeko, lehenik eta behin zure helbide elektronikoa egiaztatu behar duzu
fr: Pour ajouter des membres à un projet, vous devez d'abord vérifier votre adresse de courriel
nl: Om leden aan een project toe te voegen, moet u eerst uw e-mailadres verifiëren
ru: Чтобы добавить участников в проект, сначала необходимо подтвердить свой email.
tr: Bir projeye üye eklemek için önce e-posta adresinizi doğrulamanız gerekir

source: This user can't be removed from the following projects, because that would leave them without any active admin: {}.
de: Dieser Benutzer kann nicht aus den folgenden Projekten entfernt werden, da er dann keinen aktiven Administrator mehr hätte: {}.
es: Este usuario no puede ser eliminado de los siguientes proyectos porque los dejaría sin administradores activos: {}.
eu: Erabiltzaile hau ezin da proiektu hauetatik kendu, administratzaile aktiborik gabe utziko lukeelako: {}.
nl: Deze gebruiker kan niet uit de volgende projecten worden verwijderd, omdat deze dan geen actieve beheerder meer zou hebben: {}.
ru: Данный пользователь не может быть удален из следующих проектов, так как это оставит проекты без активного администрирования: {}.
tr: Bu kullanıcı, herhangi bir etkin yönetici kalmayacağı için şu projelerden çıkarılamıyor: {}.

source: Email is required
de: E-Mail ist erforderlich
eu: Helbide elektronikoa nahitaezkoa da
nl: E-mail is vereist
pt_br: E-mail obrigatório
tr: E-posta gerekli

source: The project must have an owner and at least one of the users must be an active admin
de: Das Projekt muss einen Eigentümer haben und mindestens ein Benutzer muss ein aktiver Administrator sein
es: El proyecto debe tener un dueño y al menos uno de los usuarios debe ser un administrador activo
eu: Proiektu honek gutxienez jabe bat behar du eta erabiltzaile bat administratzaile aktibo gisa
fa: پروژه می‌بایست یک مالک داشته باشد و حداقل یکی از اعضا می‌بایست ادمین فعال باشد
fr: Le projet doit avoir un propriétaire et au moins l'un de ses membres doit être un administrateur actif.
it: Il progetto deve avere un proprietario ed almeno uno dei suoi utenti deve essere un amministratore attivo
ko: 프로젝트는 반드시 소유자가 있어야하며 사용자 중 적어도 한 명이 활성 관리자이어야 합니다.
nl: Het project moet een eigenaar hebben en minstens één van de gebruikers moet een actieve beheerder zijn
pt_br: O projeto deve ter um dono e pelo menos um dos usuários precisa ser um administrador ativo
ru: У проекта должен быть владелец и по крайней мере один пользователь должен быть активным администратором
tr: Projenin bir sahibi olmalı ve kullanıcılardan en az biri etkin bir yönetici olmalıdır
zh_hans: 该项目必须有一个所有者，至少一个用户必须是一个积极的管理员

source: You don't have permissions to see that.
de: Sie haben keine Berechtigung, das zu sehen.
eu: Ez duzu hori ikusteko baimenik.
fr: Vous n'avez pas les permissions pour consulter cet élément
nl: U hebt geen toestemming om dat te zien.
ru: У вас нет прав для просмотра.
tr: Bunu görme izniniz yok.

source: Partial updates are not supported
de: Teil-Aktualisierungen sind nicht unterstützt
es: La actualización parcial no está soportada.
eu: Zatikako eguneratzeak ezin dira egin.
fa: بروزرسانی‌های جزئی پشتیبانی نمی‌شود.
fr: Mises à jour partielles non supportées
it: Aggiornamento non parziale non supportato
ko: 부분 업데이트는 지원되지 않습니다.
nl: Gedeeltelijke updates worden niet ondersteund
pt_br: Atualizações parciais não são suportadas
ru: Частичные обновления не поддерживаются
tr: Kısmi güncellemeler desteklenmiyor
zh_hans: 不支持部分更新
zh_hant: 不支援部份更新

source: Object id issue doesn't exist
de: Das Ticket mit der Objekt-ID existiert nicht
es: El 'Object id' de la petición no existe
eu: Eskaeraren ID zenbakia ez existitzen
nl: Object-id-probleem bestaat niet
ru: Идентификатор объекта не существует
tr: Nesne kimliği talebi yok

source: Project ID does not match between object and project
de: Projekt-ID stimmt nicht mit Objekt und Projekt überein
es: El ID de proyecto no coincide entre el adjunto y un proyecto
eu: Proiektuaren IDa ez dator bat objektuaren eta proiektuaren artean
nl: Project-ID komt niet overeen tussen object en project
ru: Не совпадает идентификатор проекта у объекта и проекта.
tr: Proje kimliği, nesne ve proje arasında eşleşmiyor

source: project
ca: Projecte
de: Projekt
es: Proyecto
eu: proiektua
fa: پروژه
fi: projekti
fr: projet
it: progetto
ko: 프로젝트
pt_br: projeto
ru: проект
tr: proje
zh_hans: 项目
zh_hant: 專案

source: content type
ca: Tipus de contingut
de: Inhaltsart
es: típo de contenido
eu: eduki mota
fa: نوع محتوا
fi: sisältötyyppi
fr: type du contenu
it: tipo di contenuto
ko: 컨텐츠 형태
nl: inhoud type
pt_br: tipo de conteúdo
ru: тип содержимого
tr: içerik türü
zh_hans: 内容类别
zh_hant: 內容類型

source: object id
ca: Id d'objecte
de: Objekt-ID
es: id de objeto
eu: objektuaren identifikatzailea
fa: شناسه‌ی مورد
fi: objekti ID
fr: identifiant de l'objet
it: ID dell'oggetto
ko: 객체 아이디
pt_br: identidade de objeto
ru: идентификатор объекта
tr: nesne kimliği
zh_hans: 对象id
zh_hant: 物件ID

source: modified date
ca: Data de modificació
de: Zeitpunkt der Änderung
es: fecha modificada
eu: data aldatu da
fa: تاریخ تصحیح
fi: muokkauspvm
fr: état modifié
it: data modificata
ko: 날짜가 변경되었습니다.
nl: gemodifieerde datum
pt_br: data modificação
ru: изменённая дата
tr: düzenleme tarihi
zh_hans: 修改日期
zh_hant: 修改日期

source: attached file
ca: Arxiu adjunt
de: Angehangene Datei
es: archivo adjunto
eu: fitxategia erantsi da
fa: فایل پیوست
fi: liite
fr: pièces jointes
it: file allegato
ko: 파일이 첨부되었습니다.
nl: bijgevoegd bestand
pt_br: arquivo anexado
ru: приложенный файл
tr: eklenmiş dosya
zh_hans: 附加文件
zh_hant: 附加檔案

source: is deprecated
ca: està obsolet
de: wurde verworfen
es: está desactualizado
eu: baztertuta dago
fa: منسوخ شده است
fi: on poistettu
fr: est obsolète
it: è deprecato
ko: 지원안함
nl: is verouderd
pt_br: está obsoleto
ru: устаревшее
tr: kaldırıldı
zh_hans: 已废弃
zh_hant: 棄用

source: from comment
de: vom Kommentar
es: desde comentario
eu: iruzkinetatik
fa: از دیدگاه
fr: depuis le commentaire
it: dal commento
ko: 댓글로부터
nl: van commentaar
pt_br: do comentário
ru: из комментария
tr: yorumdan
zh_hans: 来自评论

source: order
ca: Ordre
de: Reihenfolge
es: orden
eu: hurrenkera
fa: ترتیب
fr: ordre
it: ordine
ko: 순서
nl: volgorde
pt_br: ordem
ru: порядок
tr: sıra
zh_hans: 次序
zh_hant: 次序

source: Invalid attachment id to move after. The attachment must belong to the same item (epic, userstory, task, issue or wiki page).
de: Ungültige Anhangs-ID, zu der verschoben werden soll. Der Anhang muss zum selben Element gehören (Epic, User-Story, Aufgabe, Ticket oder Wiki-Seite).
eu: Mugitu beharreko fitxategi erantsiaren IDa ez da baliozkoa. Erantsitako fitxategiak elementu berekoa izan behar du (eginkizuna, erabiltzailearen-istorioa, ataza, eskaera edo wiki orria).
nl: Ongeldige bijlage-id om te verplaatsen. De bijlage moet bij hetzelfde item horen (initiatief, werkorder, taak, kwestie of wikipagina).
tr: Sonrasına taşınacak geçersiz ek kimliği. Ek aynı ögeye (destan, kullanıcı hikayesi, görev, talep veya wiki sayfası) ait olmalıdır.

source: Invalid attachment ids. All attachments must belong to the same item (epic, userstory, task, issue or wiki page).
de: Ungültige Anhang-IDs. Alle Anhänge müssen zum selben Element gehören (Epic, User-Story, Aufgabe, Ticket oder Wikiseite).
eu: Eranskinen ID baliogabeak. Eranskin guztiek elementu berekoak izan behar dute (epikoa, erabiltzailearen historia, zeregina, gaia edo wiki orria).
nl: Ongeldige bijlage-id's. Alle bijlagen moeten bij hetzelfde item horen (initiatief, werkorder, taak, kwestie of wikipagina).
tr: Geçersiz ek kimlikleri. Tüm ekler aynı ögeye (destan, kullanıcı hikayesi, görev, talep veya wiki sayfası) ait olmalıdır.
