Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Unexpected error
ca: Error inesperat.
de: Unerwarteter Fehler
es: Error inesperado
eu: Ustekabeko akatsa
fa: خطای غیرمنتظره
fi: Odottamaton virhe
fr: Erreur inattendue
it: Errore inaspettato
ko: 알 수 없는 에러
nl: Onverwachte fout
pt_br: Erro inesperado
ru: Неожиданная ошибка
tr: Belirlenmeyen hata
zh_hans: 异常错误
zh_hant: 無預期的錯誤

source: Not found.
ca: No s'ha trobat.
de: Nicht gefunden.
es: No encontrado.
eu: Ezin da aurkitu.
fa: پیدا نشد.
fi: Ei löytynyt.
fr: Non trouvé.
it: Non trovato.
ko: 찾지 못함.
nl: Niet gevonden.
pt_br: Não encontrado.
ru: Не найдено.
tr: Bulunamadı.
zh_hans: 未找到
zh_hant: 找不到

source: Method not supported for this endpoint.
ca: Mètode no suportat per aquest endpoint.
de: Methode wird für diesen Endpunkt nicht unterstützt.
es: Método no soportado por este recurso.
eu: Metodo hori ez da onartzen amaiera puntu honetan.
fa: روش در این نقطه پایان پشتیبانی نمی‌شود.
fr: Méthode non supportée par ce point d'entrée
it: Metodo non supportato dall'endpoint.
ko: 이 끝점에서 지원되지 않는 메서드입니다.
nl: Methode niet ondersteund voor dit endpoint.
pt_br: Método não suportado por esse endpoint.
ru: Метод не поддерживается с этого конца.
tr: Bu uç nokta için yöntem desteklenmiyor.
zh_hans: 请求方法不支持
zh_hant: 從GitHub取得原始碼

source: Wrong arguments.
ca: Arguments invàlids.
de: Falsche Argumente.
es: Argumentos erróneos.
eu: Argudioak ez dira zuzenak.
fa: آرگومان اشتباه.
fi: Väärät argumentit.
fr: Arguments invalides.
it: Argomento errato.
ko: 잘못된 인수
nl: Verkeerde argumenten.
pt_br: Argumentos errados.
ru: Неправильные аргументы.
tr: Hatalı parametreler.
zh_hans: 错误参数
zh_hant: 錯誤的參數

source: Data validation error
ca: Validació de data errònia
de: Fehler bei Datenüberprüfung
es: Error de validación de datos
eu: Datuen balioespenean akatsa gertatu da
fa: خطای تأیید اعتبار داده
fr: Erreur de validation des données
it: Errore di validazione dei dati
ko: 데이터 검증 에러
nl: Data validatie fout
pt_br: Erro de validação dos dados
ru: Ошибка при проверке данных
tr: Veri doğrulama hatası
zh_hans: 数据验证错误
zh_hant: 資料有效性錯誤

source: Integrity Error for wrong or invalid arguments
ca: Error d'integritat per argument invàlid o erroni.
de: Integritätsfehler wegen falscher oder ungültiger Argumente
es: Error de integridad por argumentos incorrectos o inválidos
eu: Integritate akatsa argudioa okerrak edo baliogabeak direlako
fa: خطای درستی به دیلیل نامعتبر بودن آرگومان‌ها
fr: Erreur d'intégrité ou arguments invalides
it: Errore di integrità causato da un argomento invalido o sbagliato
ko: 잘못되었거나 유효하지 않은 인수에 대한 무결성 오류
nl: Integriteitsfout voor verkeerde of ongeldige argumenten
pt_br: Erro de Integridade para argumentos inválidos ou errados
ru: Ошибка целостности из-за неправильных параметров
tr: Yanlış veya geçersiz parametreler için Bütünlük Hatası
zh_hans: 参数缺失或非法
zh_hant: 因錯誤或無效參數，一致性出錯

source: Precondition error
ca: Precondició errònia.
de: Voraussetzungsfehler
es: Error por incumplimiento de precondición
eu: Aurrebaldintza akatsa
fa: خطای شرط قبلی
fr: Erreur de précondition
it: Errore di precondizione
ko: 필수조건 오류
nl: Preconditie fout
pt_br: Erro de pré-condição
ru: Ошибка предусловия
tr: Ön şart hatası
zh_hans: 前提条件错误
zh_hant: 前提出錯

source: No room left for more projects.
de: Kein Raum für weitere Projekte.
es: No hay espacio para más proyectos.
eu: Ez dago lekurik proiektu gehiagorako.
fa: فضا برای پروژه‌های بیشتر وجود ندارد.
fr: Limite de projets atteinte.
it: Non c'e' piu' spazio per altri progetti.
ko: 더 많은 프로젝트를 위한 공간이 남지 않았습니다.
nl: Er is geen ruimte over voor meer projecten.
pt_br: Não há mais espaço para mais projetos.
ru: Не осталось места для проектов
tr: Daha fazla proje için yer kalmadı.
zh_hans: 没空间添加新项目了

source: %(value)s is not a list
de: %(value)s ist keine Liste
es: %(value)s no es una lista
eu: %(value)s ez da zerrenda bat
fr: %(value)s n'est pas une liste
it: %(value)s non è una lista
ko: %(value)s 리스트가 아님
nl: %(value)s is geen lijst
pt_br: %(value)s não é uma lista
ru: %(value)s не является списком
tr: %(value)s bir liste değil

source: Error in filter params types.
de: Fehler in Filter Parameter Typen.
es: Error en los típos de parámetros de filtrado
eu: Akatsa gertatu da parametro motak iragazterakoan.
fa: خطا در نوع پارامترهای فیلتر.
fr: Erreur dans les types de paramètres de filtres
it: Errore nel filtro del tipo di parametri.
ko: 필터 매개 변수 유형에 오류가 있습니다.
nl: Fout in filter params types.
pt_br: Erro nos tipos de parâmetros do filtro.
ru: Ошибка в типах фильтров для параметров.
tr: Parametre türleri filtresinde hata.
zh_hans: 参数类型错误
zh_hant: 過濾參數類型出錯

source: 'project' must be an integer value.
de: 'project' muss ein Integer-Wert sein.
es: 'project' debe ser un valor entero.
eu: «proiektua» balio oso bat izan behar da.
fa: 'پروژه' می‌بایست عددی صحیح باشد.
fr: 'project' doit être une valeur entière.
it: 'Progetto' deve essere un valore intero.
ko: 'project'는 반드시 정수이어야 합니다.
nl: 'project' moet een integer waarde zijn.
pt_br: 'projeto' deve ser um valor inteiro.
ru: 'project' должно быть целым значением.
tr: 'project' değeri numerik olmalı.
zh_hans: 'project'必须是一个整数值
zh_hant: 專案須為整數值

source: You have been Taigatized
ca: Has sigut Taigatizat
de: Sie wurden taigatisiert
es: Te hemos Taigaizado
eu: Taigaratuta gelditu zara
fa: تایگایی شده‌اید
fi: Olet Taigatettu
fr: Vous venez de vous faire Taigatiser
it: Sei stato Taigatizzato
ko: 당신은 타이가화 되었습니다.
nl: Je bent getaiganiseerd.
pt_br: Você foi Taigatizado
ru: Вы в Тайге
tr: Taigalandınız
zh_hans: 您已成为Taiga的一员
zh_hant: 您已加入Taigai

source: <p>Welcome to %(product_name)s, an Open Source, Agile Project Management Tool</p>
de: <p>Wilkommen bei %(product_name)s, einem Open Source, Agile Project Management Tool</p>
es: <p>Te damos la bienvenida a %(product_name)s, la herramienta Agile de gestión de proyectos OpenSource</p>
eu: <p>Ongi etorri %(product_name)s-ra, kode irekiko proiektuak kudeatzeko tresna arina</p>
fr: <p>Bienvenue dans %(product_name)s, un outil de gestion de projet Agile Open Source</p>
it: <p>Benvenuti in %(product_name)s, uno strumento Open Source e Agile di gestione progetti</p>
ko: <p>오픈 소스 애자일 프로젝트 관리 도구 %(product_name)s에 오신 것을 환영합니다.</p>
nl: <p>Welkom bij %(product_name)s, een open source, agile projectmanagementtool</p>
pt_br: <p>Bem-vindo ao %(product_name)s, uma ferramenta de código aberto para Gestão Ágil de Projetos</p>
ru: <p>Добро пожаловать в Taiga%(product_name)s - инструмент с открытым исходным кодом для управления проектами в стиле Agile</p>
tr: <p>Açık Kaynaklı, Çevik Proje Yönetimi Aracı Olan %(product_name)s'ya Hoş Geldiniz</p>

source: <a href="%(unsubscribe_url)s">Configure email notifications or unsubscribe</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Taiga Support</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Contact us</a>
de: <a href="%(unsubscribe_url)s">E-Mail-Benachrichtigungen verwalten oder abbestellen</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Taiga Support</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Kontaktieren Sie uns</a>
es: <a href="%(unsubscribe_url)s">Configura dirección de correo o darse de baja</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Soporte de Taiga</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Contacta con nosotros</a>
eu: <a href="%(unsubscribe_url)s">Konfiguratu edo deuseztatu e-posta jakinarazpenak:</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Taiga Laguntza</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Jarri harrremanetan gurekin:</a>
fr: <a href="%(unsubscribe_url)s">Configurer les notifications par mail ou se désinscrire</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Support de Taiga</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Nous contacter</a>
it: <a href="%(unsubscribe_url)s">Configura le notifiche email o disiscriviti</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Supporto di Taiga</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Contattaci</a>
ko: <a href="%(unsubscribe_url)s">이메일 알람 설정 또는 구독 취소</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">타이가 지원</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >문의하기</a>
nl: <a href="%(unsubscribe_url)s">E-mailmeldingen configureren of afmelden</a> &nbsp;&stier;&nbsp; <a href="%(support_url)s">Taiga-ondersteuning</a> &nbsp;&stier;&nbsp; <a href="mailto:%(support_email)s" >Neem contact met ons op</a>
pt_br: <a href="%(unsubscribe_url)s">Configure notificações por e-mail ou cancele a inscrição</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Suporte Taiga</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Contate-nos</a>
ru: <a href="%(unsubscribe_url)s">Настроить уведомления электронной почты или отписаться</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Поддержка Taiga</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Связаться с нами</a>
tr: <a href="%(unsubscribe_url)s">E-posta bildirimlerini yapılandırın veya abonelikten çıkın</a> &nbsp;&bull;&nbsp; <a href="%(support_url)s">Taiga Destek</a> &nbsp;&bull;&nbsp; <a href="mailto:%(support_email)s" >Bizimle iletişime geçin</a>

source: Follow us on Twitter
ca: Segueix-nos a Twitter
de: Folgen Sie uns auf Twitter
es: Síguenos en Twitter
eu: Jarraitu gaitzazu Twitterren
fa: ما را در توییتر دنبال کنید
fi: Seuraa meitä Twitterissä
fr: Suivez-nous sur Twitter
it: Seguici su Twitter
ko: 트위터 팔로우
nl: Volg ons op Twitter
pt_br: Siga-nos no Twitter
ru: Следите за нами в Twitter
tr: Twitter da bizi takip edin
zh_hans: 在推特上关注我们
zh_hant: 透過推特追踪

source: Get the code on GitHub
ca: Aconsegueix el codi a Github
de: Holen Sie sich den Source-Code auf GitHub
es: Copia el código en GitHub
eu: Hartu kodea GitHuben
fa: دریافت کد در گیت‌ها
fi: Lataa koodi GitHubista
fr: Téléchargez le code sur GitHub
it: Prendi il codice su GitHub
ko: GitHub에서 코드 가져오기
nl: Haal de code op GitHub
pt_br: Pegue o código no GitHub
ru: Скачайте код на GitHub
tr: GitHub dan kodu elde edin
zh_hans: 从Github上获取代码
zh_hant: 從GitHub取得原始碼

source: [Taiga] Updates
ca: [Taiga] Actualitzacions
de: [Taiga] Aktualisierungen
es: [Taiga] Actualizaciones
eu: [Taiga] Eguneratzeak
fa: آپدیت‌های [تایگا]
fi: [Taiga] Päivityksiä
it: [Taiga] Aggiornamenti
ko: [타이가] 업데이트
pt_br: [Taiga] Atualizações
ru: [Taiga] Обновления
tr: [Taiga] Güncellemeler
zh_hans: [Taiga] 更新
zh_hant: [Taiga] 更新

source: Updates
ca: Actualitzacions
de: Aktualisierungen
es: Actualizaciones
eu: Eguneratzeak
fa: آپدیت‌ها
fi: Päivityksiä
it: Aggiornamenti
ko: 업데이트
pt_br: Atualizações
ru: Обновления
tr: Güncellemeler
zh_hans: 更新
zh_hant: 更新

source: <h3>comment:</h3> <p>%(comment)s</p>
de: <h3>Kommentar:</h3> <p>%(comment)s</p>
es: <h3>comentario:</h3> <p>%(comment)s</p>
fa: دیدگاه‌ها:</h3> <p>%(comment)s</p>
fr: <h3>commentaire:</h3> <p>%(comment)s</p>
it: <h3>commento:</h3> <p>%(comment)s</p>
ko: <h3>댓글:</h3> <p>%(comment)s</p>
nl: <h3>commentaar:</h3> <p>%(comment)s</p>
pt_br: <h3>comentário:</h3> <p>%(comment)s</p>
ru: <h3>комментарий:</h3> <p>%(comment)s</p>
tr: <h3>yorum:</h3> <p>%(comment)s</p>
zh_hans: <h3>评论:</h3> <p>%(comment)s</p>
zh_hant: <h3>評論:</h3> <p>%(comment)s</p>

source: Comment: %(comment)s
ca: Comentari: %(comment)s
de: Kommentar: %(comment)s
es: Comentario: %(comment)s
eu: Iruzkina: %(comment)s
fa: دیدگاه: %(comment)s
fi: Kommentti: %(comment)s
fr: Commentaire : %(comment)s
it: Commento: %(comment)s
ko: 댓글: %(comment)s
nl: Commentaar: %(comment)s
pt_br: Comentário: %(comment)s
ru: Комментарий: %(comment)s
tr: Yorum: %(comment)s
zh_hans: 评论: %(comment)s
zh_hant: 評論: %(comment)s

source: Host access error
de: Zugriffs Fehler (Host)
es: Error al acceder al host
eu: Zerbitzaria atzitzerakoan akatsa egrtatu da
fr: Erreur d'accès à l'hôte
it: Errore accesso host
ko: 호스트 액세스 오류
nl: Host toegang fout
pt_br: Erro de acesso ao host (a hospedagem)
ru: Ошибка доступа хоста
tr: Ana makine erişim hatası
zh_hans: 访问主机错误

source: IP Address error
de: IP Adressen Fehler
es: Dirección IP errónea
eu: IP helbidearen akatsa
fr: Erreur Adresse IP
it: Errore indirizzo IP
ko: IP 액세스 오류
nl: IP adres fout
pt_br: Erro de endereço IP
ru: Ошибка IP адреса
tr: IP adresi hatası
zh_hans: IP地址错误

source: User story created
de: User-Story erstellt
es: Historia de usuario creada
eu: Eginkizuna sortu da
fr: Récit utilisateur créé
it: Storia utente creata
ko: 유저 스토리가 생성되었습니다
nl: User story aangemaakt
pt_br: História de Usuário criada
ru: Пользовательская история создана
tr: Kullanıcı hikayesi oluşturuldu
zh_hans: 用户故事已建立

source: User story changed
de: User story geändert
es: Historia de usuario modificada
eu: Eginkizuna aldatu da
fr: Récit utilisateur modifié
it: Storia utente modificata
ko: 유저 스토리가 변경되었습니다
nl: User story gewijzigd
pt_br: História de Usuário alterada
ru: Пользовательская история изменена
tr: Kullanıcı hikayesi değiştirildi
zh_hans: 用户故事已修改

source: User story deleted
de: User story gelöscht
es: Historia de usuario borrada
eu: Eginkizuna ezabatu da
fr: Récit utilisateur supprimé
it: Storia utente eliminata
ko: 유저 스토리가 삭제되었습니다
nl: User story verwijderd
pt_br: História de Usuário excluída
ru: Пользовательская история удалена
tr: Kullanıcı hikayesi silindi
zh_hans: 用户故事已删除

source: US #{} - {}
de: Story #{} - {}
es: Historia de usuario #{} - {}
eu: Eginkizuna #{} - {}
fr: Historique des utilisateurs #{} - {}
it: SU #{} - {}
ko: 유저스토리 #{} - {}
ru: ПИ #{} - {}
tr: Kullanıcı hikayesi #{} - {}
zh_hans: 用户故事 #{} - {}

source: Task created
de: Aufgabe erzeugt
es: Tarea creada
eu: Ataza sortu da
fr: Tâche crée
ko: 태스크가 생성되었습니다
nl: Taak aangemaakt
pt_br: Tarefa criada
ru: Задача создана
tr: Görev oluşturuldu
zh_hans: 任务已建立

source: Task changed
de: Aufgabe geändert
es: Tarea actualizada
eu: Ataza aldatu da
fr: Tâche modifiée
ko: 태스크가 변경되었습니다
nl: Taak gewijzigd
pt_br: Tarefa alterada
ru: Задача изменена
tr: Görev değiştirildi
zh_hans: 任务已修改

source: Task deleted
de: Aufgabe gelöscht
es: Tarea eliminada
eu: Ataza ezabatu da
fr: Tâche supprimée
ko: 태스크가 삭제되었습니다
nl: Taak verwijderd
pt_br: Tarefa excluída
ru: Задача удалена
tr: Görev silindi
zh_hans: 任务已删除

source: Task #{} - {}
de: Aufgabe #{} - {}
es: Tarea #{} - {}
eu: Ataza #{} - {}
fr: Tâche #{} - {}
ko: 태스크 #{} - {}
nl: Taak #{} - {}
pt_br: Tarefa #{} - {}
ru: Задача #{} - {}
tr: Görev #{} - {}
zh_hans: 任务 #{} - {}

source: Issue created
de: Ticket erzeugt
es: Petición creada
eu: Gertakaria sortu da
fr: Ticket créé
ko: 이슈가 생성되었습니다
nl: Probleem aangemaakt
pt_br: Issue criada
ru: Запрос создан
tr: Talep oluşturuldu
zh_hans: 问题已建立

source: Issue changed
de: Ticket geändert
es: Petición actualizada
eu: Gertakaria aldatu da
fr: Ticket modifié
ko: 이슈가 변경되었습니다
nl: Probleem gewijzigd
pt_br: Issue alterada
ru: Запрос изменён
tr: Talep değiştirildi
zh_hans: 问题已修改

source: Issue deleted
de: Ticket gelöscht
es: Petición borrada
eu: Gertakaria ezabatu da
fr: Ticket supprimé
ko: 이슈가 삭제되었습니다
nl: Probleem verwijderd
pt_br: Issue excluída
ru: Запрос удалён
tr: Talep silindi
zh_hans: 问题已删除

source: Issue: #{} - {}
de: Ticket: #{} - {}
es: Petición: #{} - {}
eu: Gertakaria #{} - {}
fr: Ticket: #{} - {}
ko: 이슈: #{} - {}
nl: Probleem: #{} - {}
ru: Запрос: #{} - {}
tr: Talep: #{} - {}
zh_hans: 议题: #{} - {}

source: Wiki Page created
de: Wiki-Seite erstellt
es: Página wiki creada
eu: Wiki orria sortu da
fr: Page Wiki crée
ko: 위키 페이지가 생성되었습니다
nl: Wiki Pagina aangemaakt
pt_br: Página Wiki criada
ru: Wiki-Страница создана
tr: Wiki sayfası oluşturuldu
zh_hans: 维基页面已建立

source: Wiki Page changed
de: Wiki-Seite geändert
es: Página wiki actualizada
eu: Wiki orria aldatu da
fr: Page Wiki modifiée
ko: 위키 페이지가 변경되었습니다
nl: Wiki Pagina gewijzigd
pt_br: Página Wiki alterada
ru: Wiki-Страница изменена
tr: Wiki sayfası değiştirildi
zh_hans: 维基页面已修改

source: Wiki Page deleted
de: Wiki-Seite gelöscht
es: Página wiki borrada
eu: Wiki orria ezabatu da
fr: Page Wiki supprimée
ko: 위키 페이지가 삭제되었습니다
nl: Wiki Pagina verwijderd
pt_br: Página Wiki excluída
ru: Wiki-Страница удалена
tr: Wiki sayfası silindi
zh_hans: 维基页面已删除

source: Wiki Page: {}
de: Wiki-Seite: {}
es: Página wiki: {}
eu: Wiki orria: {}
fr: Page Wiki: {}
ko: 위키 페이지: {}
nl: Wiki pagina: {}
pt_br: Página Wiki: {}
ru: Wiki-Страница: {}
tr: Wiki sayfası: {}
zh_hans: 维基页面: {}

source: Sprint created
de: Sprint erstellt
es: Sprint creado
eu: Urratsa sortu da
fr: Sprint créé
ko: 스프린트가 생성되었습니다
nl: Sprint aangemaakt
pt_br: Sprint criada
ru: Спринт создан
tr: Koşu oluşturuldu
zh_hans: 冲刺任务已建立

source: Sprint changed
de: Sprint geändert
es: Sprint actualizado
eu: Urratsa aldatu da
fr: Sprint modifié
ko: 스프린트가 변경되었습니다
nl: Sprint gewijzigd
pt_br: Sprint alterada
ru: Спринт изменён
tr: Koşu değiştirildi
zh_hans: 冲刺任务已修改

source: Sprint deleted
de: Sprint gelöscht
es: Sprint borrado
eu: Urratsa ezabatu da
fr: Sprint supprimé
ko: 스프린트가 삭제되었습니다
nl: Sprint verwijderd
pt_br: Sprint excluída
ru: Спринт удалён
tr: Koşu silindi
zh_hans: 冲刺任务已删除

source: Sprint: {}
eu: Urratsa: {}
ko: 스프린트: {}
ru: Спринт: {}
tr: Koşu: {}
zh_hans: 冲刺任务: {}

source: We needed at least one role
de: Es ist mindestens eine Rolle nötig
es: Necesitamos al menos un rol
eu: Gutxienez rol bat behar da
fa: حداقل یک نقش لازم است
fr: Veuillez sélectionner au moins un rôle
it: C'è bisogno di almeno un ruolo
ko: 최소 한 개의 역할이 필요합니다.
nl: We hadden minstens één rol nodig
pt_br: Nós precisamos de pelo menos uma função
ru: Нам была нужна хотя бы одна роль
tr: En azından bir role ihtiyacımız var
zh_hans: 我们至少需要1个角色
zh_hant: 我們至少需要一個角色

source: Needed dump file
ca: Es necessita arxiu dump.
de: Exportdatei erforderlich
es: Se necesita el fichero con los datos exportados
eu: Deskarga fitxategia behar da
fa: اطلاعات عیب‌یابی لازم است
fi: Tarvitaan tiedosto
fr: Fichier d'export nécessaire
it: E' richiesto un file di dump
ko: 덤프 파일이 필요함
nl: Dump file nodig
pt_br: Necessário de arquivo de restauração
ru: Необходим дамп
tr: İhtiyaç duyulan döküm dosyası
zh_hans: 需要备份文件
zh_hant: 需要的堆存檔案

source: Invalid dump format
ca: Format d'arxiu dump invàlid
de: Ungültiges Exportdatei Format
es: Formato de fichero de exportación inválido
eu: Deskarga formatua ez da baliozkoa
fa: نوع عیب‌یابی نامعتبر
fi: Virheellinen tiedostomuoto
fr: Format d'export non valide
it: Formato di dump invalido
ko: 잘못된 덤프 포맷
nl: Ongeldig dump formaat
pt_br: Formato de aquivo de restauração inválido
ru: Неправильный формат дампа
tr: Geçersiz döküm biçemi
zh_hans: 非法的备份文件格式
zh_hant: 無效堆存格式

source: error importing project data
de: Fehler beim Importieren der Projektdaten
es: error importando los datos del proyecto
eu: akatsa proiektuaren datuak inportatzen
fa: خطا در وارد کردن اطلاعات پروژه
fi: virhe projektidatan tuonnissa
fr: Erreur lors de l'import de données
it: Errore nell'importazione del progetto dati
ko: 프로젝트 데이터를 가져오는 중 오류가 발생하였습니다.
nl: fout bij het importeren van project data
pt_br: erro ao importar informações de projeto
ru: ошибка при импорте данных проекта
tr: proje verileri içe aktarılırken hata oluştu
zh_hans: 无法导入项目数据
zh_hant: 滙入重要專案資料出錯

source: error importing roles
de: Fehler beim Importieren der Rollen
es: error importando los roles
eu: akatsa rolak inportatzen
fa: خطا در وارد کردن نقش‌ها
fi: virhe roolien tuonnissa
fr: Erreur à l'importation des rôles
it: Errore nell'importazione i ruoli
ko: 역할을 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren rollen
pt_br: erro ao importar funcões
ru: ошибка при импорте ролей
tr: roller içe aktarılırken hata oluştu
zh_hans: 角色导入错误
zh_hant: 滙入角色出錯

source: error importing memberships
de: Fehler beim Importieren der Mitgliedschaften
es: error importando los miembros
eu: akatsa lankidetzak inportatzen
fa: خطا در وارد کردن عضویت‌ها
fi: virhe jäsenyyksien tuonnissa
fr: Erreur à l'importation des groupes d'utilisateurs
it: Errore nell'importazione delle iscrizioni
ko: 회원을 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren lidmaatschappen
pt_br: erro ao importar filiações
ru: ошибка при импорте членства
tr: üyelikler içe aktarılırken hata oluştu
zh_hans: 成员关系导入错误
zh_hant: 滙入成員資格出錯

source: error importing lists of project attributes
de: Fehler beim Importieren der Listen von Projektattributen
es: error importando la listados de valores de attributos del proyecto
eu: akatsa proiektuaren ezaugarrien zerrenda inportatzen
fa: خطا در وارد کردن لیست خواص پروژه
fi: virhe atribuuttilistan tuonnissa
fr: Erreur lors de l'import des listes des attributs de projet
it: Errore nell'importazione della lista degli attributi di progetto
ko: 프로젝트 속성 목록을 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren van project attributenlijst
pt_br: erro ao importar lista de atributos do projeto
ru: ошибка при импорте списков свойств проекта
tr: proje öznitelikleri listesi içe aktarılırken hata oluştu
zh_hans: 项目属性列表导入错误
zh_hant: 滙入標籤出錯

source: error importing default project attribute values
de: Fehler beim Importieren der Standard-Projektattribute
es: error importando los valores por defecto de los atributos del proyecto
eu: akatsa proiektuaren ezaugarri lehenetsien balioak inportatzen
fr: erreur d'importation des valeurs d'attributs de projet par défaut
ko: 기본 프로젝트 속성값들 가져오기 오류
nl: Fout bij importeren van standaardprojectattribuutwaarden
pt_br: erro ao importar valores de atributos padrão do projeto
ru: ошибка при импорте значений по умолчанию свойств проекта
tr: öntanımlı proje öznitelik değerleri içe aktarılırken hata oluştu

source: error importing custom attributes
de: Fehler beim Importieren der Kundenattribute
es: error importando los atributos personalizados
eu: akatsa ezauagrri pertsonalizatuak inportatzen
fa: خطا در وارد کردن خواص سفارشی
fi: virhe omien arvojen tuonnissa
fr: Erreur à l'importation des champs personnalisés
it: Errore nell'importazione degli attributi personalizzati
ko: 사용자 정의 속성을 가져오는 중 오류가 발생하였습니다.
nl: fout bij het importeren van aangepaste attributen
pt_br: erro ao importar atributos personalizados
ru: ошибка при импорте пользовательских свойств
tr: özel öznitelikler içe aktarılırken hata oluştu
zh_hans: 客户化属性导入错误
zh_hant: 滙入客制性屬出錯

source: error importing sprints
de: Fehler beim Import der Sprints
es: error importando los sprints
eu: akatsa urratsak inportatzen
fa: خطا در وارد کردن پیشرفت‌ها
fi: virhe kierroksien tuonnissa
fr: Erreur lors de l'importation des sprints
it: errore nell'importazione degli sprints
ko: 스프린트를 가져오는 중 오류가 발생하였습니다.
nl: fout bij het importeren van sprints
pt_br: erro ao importar sprints
ru: ошибка при импорте спринтов
tr: koşular içe aktarılırken hata oluştu
zh_hans: sprints导入错误
zh_hant: 滙入衝刺任務出錯

source: error importing issues
de: Fehler beim Importieren der Tickets
es: error importando las peticiones
eu: akatsa gertakariak inportatzen
fa: خطا در وارد کردن موضوعات
fi: virhe pyyntöjen tuonnissa
fr: Erreur à l'importation des problèmes
it: errore nell'importazione dei problemi
ko: 이슈를 가져오는 중 오류가 발생하였습니다
nl: fout bij het importeren van problemen
pt_br: erro ao importar problemas
ru: ошибка при импорте запросов
tr: talepler içe aktarılırken hata oluştu
zh_hans: 问题导入错误
zh_hant: 滙入問題出錯

source: error importing user stories
de: Fehler beim Importieren der User-Stories
es: error importando las historias de usuario
eu: akatsa eginkizunak inportatzen
fa: خطا در وارد کردن استوری‌های کاربری
fi: virhe käyttäjätarinoiden tuonnissa
fr: Erreur à l'importation des récits utilisateur
it: Errore nell'importazione delle user story
ko: 유저 스토리를 가져오는 중 오류가 발생하였습니다.
nl: fout bij het importeren van user stories
pt_br: erro ao importar histórias de usuário
ru: ошибка импорта историй от пользователей
tr: kullanıcı hikayeleri içe aktarılırken hata oluştu
zh_hans: 用户故事导入错误
zh_hant: 滙入使用者故事出錯

source: error importing epics
de: Fehler beim Importieren der Epics
es: error importando epics
eu: akatsa mugarriak inportatzen
fa: خطا در وارد کردن epic
fr: Erreur d'importation des épopées
it: errore di importazione degli epici
ko: 에픽을 가져오는 중 오류가 발생하였습니다.
nl: fout bij het importeren van epics
pt_br: Erro ao importar épicos
ru: ошибка импорта эпиков
tr: destanlar içe aktarılırken hata oluştu
zh_hans: 史诗导入错误
