Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: error importing tasks
de: Fehler beim Importieren der Aufgaben
es: error importando las tareas
eu: akatsa atazak inportatzen
fa: خطا در وارد کردن وظایف
fi: virhe tehtävien tuonnissa
fr: Erreur lors de l'importation des tâches.
it: errore nell'importazione dei compiti
ko: 태스크를 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren taken
pt_br: erro ao importar tarefas
ru: ошибка импорта задач
tr: görevler içe aktarılırken hata oluştu
zh_hans: 任务导入错误
zh_hant: 滙入任務出錯

source: error importing wiki pages
de: Fehler beim Importieren von Wiki Seiten
es: error importando las páginas del wiki
eu: akatsa wiki orriak inportatzen
fa: خطا در وارد کردن صفحات ویکی
fi: virhe wiki-sivujen tuonnissa
fr: Erreur à l'importation des pages Wiki
it: Errore nell'importazione delle pagine wiki
ko: 위키 페이지를 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren wiki pagina's
pt_br: erro ao importar páginas wiki
ru: ошибка при импорте вики-страниц
tr: wiki sayfaları içe aktarılırken hata oluştu
zh_hans: 维基页面导入错误
zh_hant: 滙入維基頁出錯

source: error importing wiki links
de: Fehler beim Importieren von Wiki Links
es: error importando los enlaces del wiki
eu: akatsa wiki estekak inportatzen
fa: خطا در وارد کردن لینک‌های ویکی
fi: virhe viki-linkkien tuonnissa
fr: Erreur à l'importation des liens Wiki
it: Errore nell'importazione dei link di wiki
ko: 위키 링크를 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren wiki links
pt_br: erro ao importar wiki links
ru: ошибка при импорте вики-ссылок
tr: wiki bağlantıları içe aktarılırken hata oluştu
zh_hans: 维基链接导入错误
zh_hant: 滙入維基連結出錯

source: error importing tags
de: Fehler beim Importieren der Schlagworte
es: error importando los tags
eu: akatsa etiketak inportatzen
fa: خطا در وارد کردن برچسب‌ها
fi: virhe avainsanojen sisäänlukemisessa
fr: erreur lors de l'importation des mots-clés
it: Errore nell'importazione dei tags
ko: 태그를 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren tags
pt_br: erro ao importar tags
ru: ошибка импорта тэгов
tr: etiketler içe aktarılırken hata oluştu
zh_hans: 标签导入错误
zh_hant: 滙入標籤出錯

source: error importing timelines
de: Fehler beim Importieren der Chroniken
es: error importando los timelines
eu: akatsa jarduerak inportatzen
fa: خطا در وارد کردن تایم‌لاین‌ها
fi: virhe aikajanojen tuonnissa
fr: erreur lors de l'import des timelines
it: Errore nell'importazione delle timelines
ko: 타임라인을 가져오는 중 오류가 발생하였습니다.
nl: fout bij importeren tijdlijnen
pt_br: erro ao importar linha do tempo
ru: ошибка импорта хронологии проекта
tr: zaman çizelgeleri içe aktarılırken hata oluştu
zh_hans: 时间线导入错误
zh_hant: 滙入時間軸出錯

source: unexpected error importing project
de: unerwarteter Fehler beim Projekt-Import
es: Error inesperado al importar el proyecto
eu: ustekabeko akatsa proiektua inportatzen
fa: خطای غیرمنتظره در وارد کردن پروژه
fr: Erreur imprévue à l'import du projet
it: si e' verificato un errore inaspettato importando il progetto
ko: 예상치 못한 프로젝트 가져 오기 오류가 발생하였습니다.
nl: onverwachte fout tijdens het importeren van het project
pt_br: erro inesperado ao importar projeto
ru: неожиданная ошибка импортирования проекта
tr: proje içe aktarılırken beklenmeyen bir hata oluştu
zh_hans: 导入项目发生未知错误

source: You can't have more private projects
de: Sie können nicht mehr private Projekte haben
es: No puedes tener más proyectos privados
eu: Ezin duzu proiektu pribatu gehiiago izan
fa: نمی‌توانید پروژه‌های خصوصی بیشتری داشته باشید
fr: Vous avez atteint le nombre maximum de projets privés
it: Non puoi avere altri progetti privati
ko: 더 이상의 비공개 프로젝트를 소유하실 수 없습니다.
nl: Je kunt geen privéprojecten meer hebben
pt_br: Você não pode ter mais projetos privados
ru: Вы не можете иметь больше частных проектов
tr: Daha fazla gizli projeye sahip olamazsınız
zh_hans: 你拥有的私有项目已到上限

source: This project reaches your current limit of memberships for private projects
de: Sie haben Ihr aktuelles Limit für die Mitgliederanzahl für private Projekte erreicht
es: Este proyecto alcanzo el limite actual de miembros para proyectos privados
eu: Proiektu pribatuetan dezakezun gehienezko lankide kopurura iritsi da proiektu hau
fa: این پروژه به محدودیت فعلی تعداد اعضای پروژه‌های خصوصی شما رسیده است
fr: Ce projet privé est le dernier que vous pouvez rejoindre
it: Questo progetto arriva al tuo limite attuale di iscrizioni per progetti privati
ko: 이 프로젝트는 당신의 비공개 프로젝트 최대 수용 인원수에 도달하였습니다.
nl: Dit project bereikt uw huidige limiet voor lidmaatschappen voor privéprojecten
pt_br: Este projeto atingiu o seu limite atual de membros para projetos privados
ru: В этом частном проекте достигнут лимит участников
tr: Bu proje, gizli projeler için geçerli üyelik sınırınıza ulaştı
zh_hans: 该项目已达到你设置的私有项目最大成员数

source: You can't have more public projects
de: Mehr öffentliche Projekte können Sie nicht haben
es: No puedes tener más proyectos públicos
eu: Ezin duzu proiektu publiko gehiago izan
fa: نمی‌توانید پروژه‌های عمومی بیشتری داشته باشید
fr: Vous avez atteint le nombre maximum de projets publics.
it: Non puoi avere altri progetti pubblici
ko: 더 이상의 공개 프로젝트를 소유하실 수 없습니다.
nl: Je kunt niet meer openbare projecten hebben
pt_br: Você não pode ter mais projetos públicos
ru: Вы не можете иметь больше публичных проектов
tr: Daha fazla herkese açık projeye sahip olamazsınız
zh_hans: 你拥有的公开项目已到上限

source: This project reaches your current limit of memberships for public projects
de: Sie haben Ihr aktuelles Limit für die Mitgliederanzahl für öffentliche Projekte erreicht
es: Este proyecto alcanzo su limite actual de miembros para proyectos publicos
eu: Proiektu publikoetan dezakezun gehienezko lankide kopurura iritsi da proiektu hau
fa: این پروژه به محدودیت فعلی تعداد اعضای پروژه‌های عمومی شما رسیده است
fr: Ce projet public est le dernier que vous pouvez rejoindre
it: Questo progetto arriva al tuo limite attuale di iscrizioni per progetti pubblici
ko: 이 프로젝트는 당신의 공개 프로젝트 최대 수용 인원수에 도달하였습니다.
nl: Dit project bereikt uw huidige limiet voor lidmaatschappen voor openbare projecten
pt_br: Este projeto atingiu o seu limite atual de membros para projetos públicos
ru: В этом публичном проекте достигнут лимит участников
tr: Bu proje, herkese açık projeler için geçerli üyelik sınırınıza ulaştı
zh_hans: 该项目已达到你设置的公开项目最大成员数

source: Error generating project dump
de: Fehler beim Erzeugen eines Projektdumps
es: Erro generando el volcado de datos del proyecto
eu: Akatsa proiektuaren deskarga sortzen
fa: خطا در ایجاد اطلاعات عیب‌یابی پروژه
fi: Virhe tiedoston luonnissa
fr: Erreur dans la génération de l'export du projet
it: Errore nella creazione del dump di progetto
ko: 프로젝트 덤프를 생성하는 중 오류가 발생하였습니다.
nl: Fout bij genereren project dump
pt_br: Erro gerando arquivo de restauração do projeto
ru: Ошибка создания свалочного файла для проекта
tr: Proje dökümü oluşturulurken hata oluştu
zh_hans: 生成项目备份文件出错
zh_hant: 產生專案傾倒時出錯

source: Error loading dump by {user_full_name} <{user_email}>:" REASON: ------- {reason} DETAILS: -------- {details} TRACE ERROR: ------------
de: Fehler beim Laden des Dump von {user_full_name} <{user_email}>:" GRUND: ------- {reason} DETAILS: -------- {details} FEHLER-PFAD: ------------
es: Error cargando importacion {user_full_name} <{user_email}>:" REASON: ------- {reason} DETAILS: -------- {details} TRACE ERROR: ------------
eu: Akatsa deskarga kargatzerakoan erabiltzaile honekin: {user_full_name} <{user_email}>:"ARRAZOIA: -------{reason}XEHETASUNAK:--------{details}AKATSAREN ARRASTOA:------------
fa: خطا در بارگذاری فایل عیب‌یابی توسط {user_full_name} <{user_email}>:" علت: ------- {reason} جزئیات: -------- {details} رهگیری خطا: ------------
fr: Erreur lors de la récupération des données de {user_full_name} <{user_email}>:" RAISON: ------- {reason} DETAILS: -------- {details} TRACE DE L'ERREUR: ------------
it: Errore di caricamento del dump da {user_full_name} <{user_email}>:" MOTIVO: ------- {reason} DETTAGLI: -------- {details} ERRORE TRACE: ------------
ko: {user_full_name} <{user_email}> 덤프를 로딩하던중 오류가 발생하였습니다.:" 이유: ------- {reason} 상세정보: -------- {details} 에러 추적: ------------
nl: Fout bij het laden van dump door {user_full_name} <{user_email}>:" REDEN: ------- {reason} DETAILS: -------- {details} TRACE ERROR: ------------
pt_br: Erro ao carregar arquivo de restauração por {user_full_name} <{user_email}>:" MOTIVO: ------- {reason} DETALHES: -------- {details} MAIS INFORMAÇÕES DO ERRO: ------------
ru: Ошибка загрузки дампа {user_full_name} <{user_email}>:" ПРИЧИНА: ------- {reason} ДЕТАЛИ: -------- {details} ТРАССИРОВКА ОШИБКИ: ------------
tr: {user_full_name} <{user_email}> tarafından oluşturulan döküm yüklenirken hata oluştu:" NEDEN: ------- {reason} AYRINTILAR: -------- {details} HATA İZLEMESİ: ------------
zh_hans: 按名字读取备份错误：{user_full_name} <{user_email}> 原因： --------- {reason} 细节： --------- {details} 错误跟踪： ---------

source: Error loading project dump
de: Fehler beim Laden von Projekt Export-Datei
es: Error cargando el volcado de datos del proyecto
eu: Akatsa proiektuaren deskarga kargatzen
fa: خطا در بارگذاری اطلاعات عیب‌یابی پروژه
fi: Virhe tiedoston latauksessa
fr: Erreur au chargement de l'export du projet
it: Errore nel caricamento del dump di progetto
ko: 프로젝트 덤프를 로드하는 중 오류가 발생하였습니다.
nl: Fout bij laden project dump
pt_br: Erro carregando arquivo de restauração do projeto
ru: Ошибка загрузки дампа
tr: Proje dökümü yükleniyorken hata
zh_hans: 读取项目备份错误
zh_hant: 載入專案傾倒時出錯

source: Error loading your project dump file
de: Fehler beim Laden Ihrer Projekt-Dump-Datei
es: Error cargando el archivo del proyecto exportado
eu: Akatsa zure proiektuaren deskarga fitxategia kargatzen
fa: خطا در بارگذاری اطلاعات عیب‌یابی پروژه‌ی شما
fr: Erreur lors du chargement de votre fichier d'export de projet
it: Errore nel caricamento del dump di progetto
ko: 프로젝트 덤프 파일을 로드하는 중 오류가 발생하였습니다.
nl: Fout tijdens het laden van de project dump file
pt_br: Erro ao carregar arquivo de restauração do projeto
ru: Ошибка загрузки дампа вашего проекта
tr: Proje döküm dosyanız yüklenirken hata oluştu
zh_hans: 读取你的项目备份文件错误

source: -- no detail info --
de: -- keine Detailinfos --
es: -- sin informacion --
eu: -- ez dago xehetasunik --
fa: -- اطلاعاتی در مورد جزئیات موجود نیست --
fr: -- aucune information détaillée --
it: -- nessuna informazione --
ko: -- 상세 정보가 없습니다. --
nl: -- geen gedetailleerde informatie --
pt_br: -- sem informações detalhadas --
ru: -- нет детальной информации --
tr: -- ayrıntı bilgisi yok --
zh_hans: -- 无详细信息 --

source: <h1>Project dump generated</h1> <p>Hello %(user)s,</p> <h3>Your dump from project %(project)s has been correctly generated.</h3> <p>You can download it here:</p> <a class="button" href="%(url)s" title="Download the dump file">Download the dump file</a> <p>This file will be deleted on %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
de: <h1>Projekt-Export erstellt</h1> <p>Hallo %(user)s,</p> <h3>die Export-Datei des Projekts %(project)s wurde erfolgreich erstellt.</h3> <p>Du kannst sie hier herunterladen:</p> <a class="button" href="%(url)s" title="Download the dump file">Export-Datei herunterladen</a> <p>Die Datei wird am %(deletion_date)s gelöscht.</p> <p><small>%(signature)s</small></p>
es: <h1>Volcado de datos de proyecto generado</h1> <p>Hola %(user)s,</p> <h3>El volcado de datos de tu proyecto %(project)s se ha generado con éxito.</h3> <p>Puedes descargarlo aquí:</p> <a class="button" href="%(url)s" title="Download the dump file">Descargar el archivo con el volcado de datos</a> <p>Este archivo se borrará en %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
eu: <h1>Proiektuaren deskarga sortu da</h1> <p>Kaixo %(user)s,</p> <h3> %(project)s proiektuaren deskarga ongi sortu da.</h3> <p>Hemen eskuratu dezakezu:</p> <a class="button" href="%(url)s" title="Download the dump file">Eskuratu deskarga fitxategia</a> <p>Fitxategia ezabatu egingo da data honetan: %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
fr: <h1>Export du projet généré</h1> <p>Bonjour %(user)s,</p> <h3>Votre export du projet %(project)s a bien été généré.</h3> <p>Vous pouvez le télécharger ici :</p> <a class="button" href="%(url)s" title="Download the dump file">Télécharger le fichier d'export</a> <p>Ce fichier sera supprimé le %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
ko: <h1>프로젝트 덤프가 생성되었습니다.</h1> <p>안녕하세요 %(user)s 님,</p> <h3>%(project)s 프로젝트의 덤프가 생성되었습니다.</h3> <p>여기서 다운로드 하실 수 있습니다.:</p> <a class="button" href="%(url)s" title="Download the dump file">덤프 파일 다운로드</a> <p>이 파일은 %(deletion_date)s 에 삭제됩니다.</p> <p><small>%(signature)s</small></p>
nl: <h1>Project dump gegenereerd</h1> <p>Hallo %(user)s,</p> <h3>Uw dump van project %(project)s is correct gegenereerd.</h3> <p>U kunt het hier downloaden:</p> <a class="button" href="%(url)s" title="Download het dumpbestand">Download het dumpbestand</a> <p>Dit bestand wordt verwijderd op %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
pt_br: <h1>Descarte de projeto gerado</h1> <p>Olá %(user)s,</p> <h3>Seu descarte do projeto %(project)s foi gerado corretamente.</h3> <p>Você pode baixá-lo aqui:</p> <a class="button" href="%(url)s" title="Download the dump file">Baixe o arquivo descartado</a> <p>Este arquivo será excluído em %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
ru: <h1>Создана резервная копия проекта</h1> Здравствуйте, %(user)s,</p> <h3>Резервная копия проекта %(project)s успешно создана.</h3> <p>Вы можете скачать ее здесь:</p> <a class="button" href="%(url)s" title="Download the dump file">Скачать резервную копию</a> <p>Этот файл будет удалён %(deletion_date)s.</p> <p><small>%(signature)s</small></p>
tr: <h1>Proje dökümü oluşturuldu</h1> <p>Merhaba %(user)s,</p> <h3>%(project)s projesindeki dökümünüz doğru şekilde oluşturuldu.</h3> <p>Buradan indirebilirsiniz:</p> <a class="button" href="%(url)s" title="Download the dump file">Döküm dosyasını indir</a> <p>Bu dosya %(deletion_date)s tarihinde silinecek.</p> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your dump from project %(project)s has been correctly generated. You can download it here: %(url)s This file will be deleted on %(deletion_date)s. --- %(signature)s
de: Hallo %(user)s, die Export-Datei des Projekts %(project)swurde erfolgreich erstellt. Du kannst sie hier herunterladen: %(url)s Die Datei wird am %(deletion_date)s gelöscht. --- %(signature)s
es: Hola %(user)s, El volcado de datos de tu proyecto %(project)s se ha generado con éxito. Puedes descargarlo aquí: %(url)s Este archivo se borrará en %(deletion_date)s. --- %(signature)s
eu: Kaixo %(user)s, %(project)s proiektuaren deskarga ongi sortu da. Hemen eskuratu dezakezu: %(url)s Fitxategia ezabatu egingo da data honetan: %(deletion_date)s. --- %(signature)s
fr: Bonjour %(user)s, Votre export du projet %(project)s a bien été créé. Vous pouvez les télécharger ici : %(url)s Le fichier sera supprimé le %(deletion_date)s. --- %(signature)s
ko: 안녕하세요 %(user)s 님, %(project)s 프로젝트의 덤프가 생성되었습니다. 여기서 다운로드 하실 수 있습니다.: %(url)s 이 파일은 %(deletion_date)s 에 삭제됩니다. --- %(signature)s
nl: Hallo %(user)s, Uw dump van project %(project)s is correct gegenereerd. U kunt het hier downloaden: %(url)s Dit bestand wordt verwijderd op %(deletion_date)s. --- %(signature)s
pt_br: Olá%(user)s, Seu descarte do projeto %(project)s foi gerado corretamente. Você pode baixá-lo aqui: %(url)s Este arquivo será excluído em %(deletion_date)s. --- %(signature)s
ru: Здравствуйте, %(user)s, Дамп для проекта %(project)s успешно сгенерирован. Вы можете скачать его здесь: %(url)s Файл будет удалён %(deletion_date)s. --- %(signature)s
tr: Merhaba %(user)s, %(project)s projesindeki dökümünüz doğru şekilde oluşturuldu. Buradan indirebilirsiniz: %(url)s Bu dosya %(deletion_date)s tarihinde silinecek. --- %(signature)s

source: [%(project)s] Your project dump has been generated
ca: [%(project)s] El bolcat de dades del teu projecte ha sigut generat
de: [%(project)s] Ihre Projekt Export-Datei wurde erstellt
es: [%(project)s] Se ha generado el fichero con el volcado de datos de tu proyecto
eu: [%(project)s] proiektauren deskarga ongi sortu da
fa: [%(project)s] فایل عیب‌یابی پروژه‌ی شما ایجاد شد
fi: [%(project)s] Projektistasi on luotu tiedosto.
fr: [%(project)s] L'export de votre projet est disponible
it: [%(project)s] Il dump del tuo progetto è stato creato correttamente
ko: [%(project)s] 프로젝트 덤프가 생성되었습니다.
nl: [%(project)s] De project dump werd gegenereerd
pt_br: [%(project)s] Seu arquivo de restauração do projeto foi criado
ru: [%(project)s] Дамп вашего проекта успешно сгенерирован
tr: [%(project)s] Projenizin dökümü oluşturuldu
zh_hans: [%(project)s] 您的项目备份文件已经生成
zh_hant: [%(project)s] 您的專案導入已産生

source: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>Your project %(project)s has not been exported correctly.</p> <p>The Taiga system administrators have been informed.<br/> Please, try it again or contact with the support team at <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
de: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Dein Projekt %(project)s konnte nicht erfolgreich exportiert werden.</p> <p>Die Taiga-Systemadministration wurde informiert.<br/> Bitte versuchen Sie es erneut oder kontaktieren Sie das Support-Team unter <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
eu: <h1>%(error_message)s</h1> <p>Kaixo %(user)s,</p> <p>Zure %(project)s proiektua ez da behar bezala esportatu.</p> <p>Taiga sistema-administratzaileei jakinarazi zaie.<br/> Mesedez, saiatu berriro edo jarri harremanetan laguntza-taldearekin helbide honetan. <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
ko: <h1>%(error_message)s</h1> <p>안녕하세요 %(user)s 님,</p> <p>%(project)s 프로젝트를 내보낼 수 없었습니다.</p> <p>타이가 시스템 관리자에게 알렸습니다.<br/> 다시 시도하거나 지원팀에게 문의해주세요. <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
nl: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Uw project %(project)s is niet correct geëxporteerd.</p> <p>De Taiga-systeembeheerders zijn geïnformeerd.<br/> Probeer het opnieuw of neem contact op met het ondersteuningsteam op <a href="mailto:%(support_email)s" title="Ondersteunings-e-mail" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
pt_br: <h1>%(error_message)s</h1> <p>Olá%(user)s,</p> <p>Seu Projeto%(project)s Não foi exportado corretamente.</p> <p>Os administradores do sistema Taiga foram informados.<br/> Por favor, tente novamente ou entre em contato com a equipe de suporte no <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
ru: <h1>%(error_message)s</h1> <p> Здравствуйте, %(user)s,</p> <p>Экспорт вашего проекта %(project)s был выполнен некорректно. </p> <p>Системные администраторы Taiga были проинформированы об этом.<br/> Пожалуйста, попробуйте ещё раз или свяжитесь со службой поддержки: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
tr: <h1>%(error_message)s</h1> <p>Merhaba %(user)s,</p> <p>%(project)s projeniz doğru şekilde dışa aktarılmadı.</p> <p>Taiga sistem yöneticilerine bilgi verildi.<br/> Lütfen tekrar deneyin veya aşağıdaki adresten destek ekibiyle iletişime geçin: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>

source: Hello %(user)s, %(error_message)s Your project %(project)s has not been exported correctly. The Taiga system administrators have been informed. Please, try it again or contact with the support team at %(support_email)s --- %(signature)s
de: Hallo %(user)s, %(error_message)s Dein Projekt %(project)s konnte nicht erfolgreich exportiert werden. Die Taiga-Systemadministration wurde informiert. Bitte versuchen Sie es erneut oder kontaktieren Sie das Support-Team unter %(support_email)s --- %(signature)s
es: Hola %(user)s, %(error_message)s Tu proyecto %(project)s no se ha exportado correctamente. Se ha informado del error a los administradores del sistema Taiga. Por favor, inténtalo de nuevo o contacta con el equipo de soporte en %(support_email)s --- %(signature)s
eu: Kaixo %(user)s, %(error_message)s Zure %(project)s proiektua ez da behar bezala esportatu. Taigaren sistema administratzaileak jakinaren gainean jarri ditugu. Mesedez, saiatu berriro edo jarri harremanetan gure asistentzia taldearekin hemen %(support_email)s --- %(signature)s
ko: 안녕하세요 %(user)s 님, %(error_message)s %(project)s 프로젝트를 내보낼 수 없었습니다. 타이가 시스템 관리자에게 알렸습니다. 다시 시도하거나 지원팀에게 문의해주세요. %(support_email)s --- %(signature)s
nl: Hallo %(user)s, %(error_message)s Uw project %(project)s is niet correct geëxporteerd. De Taiga-systeembeheerders zijn geïnformeerd. Probeer het opnieuw of neem contact op met het ondersteuningsteam op %(support_email)s --- %(signature)s
pt_br: Olá %(user)s, %(error_message)s Seu projeto %(project)s não foi exportado corretamente. Os administradores do sistema Taiga foram informados. Por favor, tente novamente ou entre em contato com a equipe de suporte no %(support_email)s --- %(signature)s
ru: Здравствуйте, %(user)s, %(error_message)s Ваш проект %(project)s не был корректно экспортирован. Системные администраторы Taiga уведомлены об этом. Пожалуйста, попробуйте ещё раз или свяжитесь со службой поддержки %(support_email)s --- %(signature)s
tr: Merhaba %(user)s, %(error_message)s %(project)s projeniz doğru şekilde dışa aktarılmadı. Taiga sistem yöneticilerine bilgi verildi. Lütfen tekrar deneyin veya %(support_email)s adresinden destek ekibiyle iletişime geçin. --- %(signature)s
