Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: duration
de: Dauer
es: duración
eu: iraupena
fa: مدت زمان
fr: durée
it: durata
ko: 지속시간
nl: duur
pt_br: duração
ru: длительность
tr: süre
zh_hans: 持续时间
zh_hant: 期間

source: Not allowed IP Address
de: IP-Adresse nicht erlaubt
es: Dirección IP no permitida
eu: IP helbidea ez da baliozkoa
it: Indirizzo IP non consentito
ru: Запрещённый IP адрес
tr: İzin verilmeyen IP adresi
zh_hans: IP地址被禁用

source: web
fa: وب
ko: 웹
ru: веб
zh_hans: 网页
zh_hant: 網頁

source: ref
eu: Erref
fa: ریفرنس
fi: viittaus
fr: réf
it: referenza
ko: 참조
ru: Ссылка
zh_hans: 参照

source: logo
eu: logoa
fa: لوگو
ko: 로고
pt_br: logotipo
ru: лготип
zh_hans: 标志
zh_hant: 圖標

source: Normal
eu: Arrunta
fa: معمولی
fi: Normaali
it: Normale
ko: 일반
nl: Normaal
ru: Обычный
zh_hans: 中
zh_hant: 一般

source: UX
eu: Erabiltzailea
fi: Käyttäjäkokemus
fr: Expérience utilisateur
ru: Юзабилити
zh_hans: 用户体验
zh_hant: 使用者介面

source: Talky
de: Gesprächig
fa: خوش‌صحبت

source: Invalid Request: %s at %s
es: Solicitud inválida: %s en %s
fa: درخواست نامعتبر: %s در %s
fr: Requète non valide: %s at %s
ko: 유효하지 않은 요청: %s 의 %s
zh_hans: 无效请求：%s在%s

source: Unauthorized: %s at %s
es: No autorizado: %s en %s
fa: غیرمجاز: %s در %s
fr: Non autorisé: %s at %s
ko: 인증되지 않음: %s 의 %s
zh_hans: 未授权：%s在%s

source: Resource Unavailable: %s at %s
es: Recurso no disponible: %s en %s
fa: در دسترس نبودن منابع: %s در %s
fr: Ressource non disponible: %s at %s
ko: 자원 사용 불가: %s 의 %s
zh_hans: 资源不可用：%s在%s

source: Invalid milestone id. The milistone must belong to the same project.
es: Invalido id de milestone. El estado debe pertenecer al mismo proyecto.
fa: شناسه‌ی مرحله‌ی پیشرفت نامعتبر است. مرحله‌ی پیشرفت می‌بایست به همان پروژه تعلق داشته باشد.
fr: Identifiant de jalon invalide. Le jalon doit appartenir au même projet.
ko: 마일스톤 아이디가 유효하지 않습니다. 마일스톤은 반드시 같은 프로젝트에 속해야 합니다.
zh_hans: 里程碑ID无效，此里程碑必须属于同一项目

source: Invalid user story ids. All stories must belong to the same project and, if it exists, to the same status and milestone.
es: Inválidos ids de historias de usuario. Todas las historias deben pertenecer al msimo proyecto y, si existe, al mismo estado y milestone.
fa: شناسه‌ی استوری کاربری نامعتبر است. تمام استوری‌های کاربری می‌بایست به همان پروژه تعلق داشته باشند و در صورت وجود، به همان وضعیت و مرحله‌ی پیشرفت مربوط باشند.
fr: Identifiants de récit utilisateur invalides. Tous les récits doivent appartenir au même projet et le cas échéant au même statut / jalon.
ko: 유저 스토리 아이디가 유효하지 않습니다. 모든 유저 스토리는 반드시 같은 프로젝트에 속해야 하고, 존재한다면, 같은 상태와 마일스톤을 가져야 합니다.
zh_hans: 用户故事ID无效，所有用户故事必须属于同一项目

source: Personal info
ca: Informació personal
es: Información personal
fa: اطلاعات شخصی
fi: Henkilökohtaiset tiedot
fr: Informations personnelles
ko: 개인정보
zh_hans: 个人信息
zh_hant: 個人資訊

source: Permissions
ca: Permissos
es: Permisos
fa: دسترسی‌ها
fi: Oikeudet
ko: 권한
zh_hans: 权限
zh_hant: 許可

source: Restrictions
es: Restricciones
fa: محدودیت‌ها
ko: 제한 사항
zh_hans: 限制

source: Important dates
ca: Dates importants
es: datos importántes
fa: تاریخ‌های مهم
fi: Tärkeät päivämäärät
fr: Dates importantes
ko: 중요한 날짜
zh_hans: 重要日期
zh_hant: 重要日期

source: max number of memberships for each owned private project
es: máximo de membresías para cada proyecto privado poseído
fa: حداکثر تعداد اعضا برای هر پروژه‌ی خصوصی
fr: Nombre maximum d'adhésions pour chaque projet privé
ko: 소유한 비공개 프로젝트당 수용할 수 있는 최대 회원수
zh_hans: 私有项目最大成员数

source: max number of memberships for each owned public project
es: máximo de membresías para cada proyecto público poseído
fa: حداکثر تعداد اعضا برای هر پروژه‌ی عمومی
fr: Nombre maximum d'adhésions pour chaque projet public détenu
ko: 소유한 공개 프로젝트당 수용할 수 있는 최대 회원수
zh_hans: 公开项目最大成员数

source: Public register is disabled.
ca: El registre públic està deshabilitat
fa: ثبت نام عمومی غیرفعال است.
fi: Julkinen rekisteri on suljettu.
zh_hant: 註冊功能暫不開放

source: invalid register type
ca: Sistema de registre invàlid
fa: نوع ثبت نام نامعتبر است
fi: väärä rekisterin tyyppi
zh_hant: 無效的註冊類型

source: Token not matches any valid invitation.
fa: توکن با هیچ دعوتنامه‌ی معتبری یکسان نیست.
fi: Tunniste ei vastaa mihinkään avoimeen kutsuun.
zh_hant: 代碼與任何有效的邀請不相符

source: Error on creating new user.
ca: Error creant un nou usuari.
fa: خطا در ایجاد کاربر جدید.
fi: Virhe käyttäjän luonnissa.
zh_hant: 無法創建新使用者

source: Taiga
fa: تایگا
ko: 타이가

source: Twitter
fa: توییتر
zh_hant: 推特

source: GitHub
fa: گیت‌هاب

source: Visit our website
ca: Visita la nostra pàgina web
fa: مراجعه به سایت ما
fi: Vieraile meidän web-sivuilla
zh_hant: 造訪我們的網站

source: <strong>Configure email notifications or unsubscribe:</strong> <a href="%(unsubscribe_url)s" title="Unsubscribe" style="color: #9dce0a">%(unsubscribe_url)s</a> <br> <strong>Taiga Support:</strong> <a href="%(support_url)s" title="Support page" style="color: #9dce0a">%(support_url)s</a> <br> <strong>Contact us:</strong> <a href="mailto:%(support_email)s" title="Support email" style="color: #9dce0a"> %(support_email)s </a> <br> <strong>Mailing list:</strong> <a href="%(mailing_list_url)s" title="Mailing list" style="color: #9dce0a"> %(mailing_list_url)s </a>
fa: <strong>پیکربندی نوتیفیکیشن‌های ایمیل یا لغو ثبت‌نام:</strong> <a href="%(unsubscribe_url)s" title="Unsubscribe" style="color: #9dce0a">%(unsubscribe_url)s</a> <br> پشتیبانی تایگا:</strong> <a href="%(support_url)s" title="Support page" style="color: #9dce0a">%(support_url)s</a> <br> تماس با ما:</strong> <a href="mailto:%(support_email)s" title="Support email" style="color: #9dce0a"> %(support_email)s </a> <br> لیست ایمیل:</strong> <a href="%(mailing_list_url)s" title="Mailing list" style="color: #9dce0a"> %(mailing_list_url)s </a>

source: <h1>You have been Taigatized!</h1> <p>Welcome to Taiga, an Open Source, Agile Project Management Tool</p>
fa: <h1>تایگایی شده‌اید!</h1> <p>به تایگا، ابزار مدیریت پروژه‌ی سریع و متن‌باز، خوش آمدید</p>
fi: <h1>Olet Taigatettu!</h1> <p>Tervetuloa Taigaan, avoimen koodin ketterään projektinhallintatyökaluun.</p>
zh_hant: <h1>您已加入Taigai!</h1> <p>歡迎加入Taiga, 它是一個開放碼敏捷的專案管理工具</p>

source: error importing default project attributes values
fa: خطا در وارد کردن مقادیر پیش‌فرض خواص پروژه
fi: virhe oletusarvojen tuonnissa
zh_hant: 滙入預設專案屬性數值出錯

source: <h1>Project dump generated</h1> <p>Hello %(user)s,</p> <h3>Your dump from project %(project)s has been correctly generated.</h3> <p>You can download it here:</p> <a class="button" href="%(url)s" title="Download the dump file">Download the dump file</a> <p>This file will be deleted on %(deletion_date)s.</p> <p><small>The Taiga Team</small></p>
fa: <h1>اطلاعات عیب‌یابی پروژه ایجاد شد</h1> <p>سلام %(user)s,</p> <h3>اطلاعات عیب‌یابی از پروژه‌ی شما %(project)s به درستی تولید شده است.</h3> <p>می‌توانید آن را دانلود کنید:</p> <a class="button" href="%(url)s" title="Download the dump file">دانلود فایل عیب‌یابی</a> <p>این فایل تا %(deletion_date)s حذف می‌شود.</p> <p><small>تیم تایگا</small></p>
fi: <h1>Projetkin tiedosto luotu</h1> <p>Hei %(user)s,</p> <h3>Projektisi %(project)s tiedosto on onnistuneesti luotu.</h3> <p>Voit ladata sen täältä:</p> <a class="button" href="%(url)s" title="Lataa tiedosto">Lataa tiedosto</a> <p>Tiedosto poistetaan %(deletion_date)s.</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>專案倒入生成</h1> <p>Hello %(user)s,</p> <h3>你所倒入的專案 %(project)s 己成功地產生了.</h3> <p>你可以在此下載:</p> <a class="button" href="%(url)s" title="Download the dump file">下載倒入的專案</a> <p>該檔案該將在 %(deletion_date)s 天內被刪除</p> <p><small>The Taiga Team</small></p>

source: Hello %(user)s, Your dump from project %(project)s has been correctly generated. You can download it here: %(url)s This file will be deleted on %(deletion_date)s. --- The Taiga Team
fa: سلام%(user)s فایل عیب‌یابی پروژه‌ی %(project)s با موفقیت ایجاد شد. می‌توانید آن را از اینجا دانلود کنید: %(url)s این فایل پس از %(deletion_date)s حذف می‌شود. --- تیم تایگا
fi: Hei %(user)s, Projektisi %(project)s tiedosto on luotu. voit ladata sen täältä: %(url)s Tiedosto poistetaan %(deletion_date)s. --- Taiga Tiimi
zh_hant: Hello %(user)s, 你倒出的專案 %(project)s 已成功生成，可於此處下載 : %(url)s 該檔案將於 %(deletion_date)s內遭刪除 --- Taiga團隊

source: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>Your project %(project)s has not been exported correctly.</p> <p>The Taiga system administrators have been informed.<br/> Please, try it again or contact with the support team at <a href="mailto:%(support_email)s" title="Support email" style="color: #699b05">%(support_email)s</a></p> <p><small>The Taiga Team</small></p>
fa: <h1>%(error_message)s</h1> <p>سلام %(user)s,</p> <p>پروژه‌ی %(project)s شما به درستی اکسپورت نشده است.</p> <p>مدیران سیستم تایگا مطلع خواهند شد.<br/> لطفاً مجدداً تلاش کنید یا با تیم پشتیبانی به آدرس ایمیل زیر تماس بگیرید: <a href="mailto:%(support_email)s" title="Support email" style="color: #699b05">%(support_email)s</a></p> <p><small>تیم تایگا</small></p>
fi: <h1>%(error_message)s</h1> <p>Hei %(user)s,</p> <p>Projektisi %(project)s tiedostoa ei onnistuttu luomaan virheettä.</p> <p>Yritä uudestaan tai ota yhteyttä tukeen <a href="mailto:%(support_email)s" title="tukisähköposti" style="color: #699b05">%(support_email)s</a></p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>你的專案 %(project)s 未成功滙出</p> <p>Taiga系統管理者接到此通知<br/>請再試一次，或聯絡我們客服小組 <a href="mailto:%(support_email)s" title="支援郵件" style="color: #699b05">%(support_email)s</a></p> <p><small>Taiga 團隊</small></p>

source: Hello %(user)s, %(error_message)s Your project %(project)s has not been exported correctly. The Taiga system administrators have been informed. Please, try it again or contact with the support team at %(support_email)s --- The Taiga Team
fa: سلام %(user)s %(error_message)s پروژه‌ی%(project)s شما با موفقیت اکسپورت نشده است. مدیران سیستم تایگا مطلع خواهند شد. لطفاً مجدداً تلاش کنید یا با تیم پشتیبانی به آدرس ایمیل %(support_email)s تماس بگیرید. --- تیم تایگا
fi: Hei %(user)s, %(error_message)s Projektiasi %(project)s ei pystytty luomaan virheettä. Taigan ylläpitäjiä on tiedotettu asiasta. Yritä uudelleen tai ota ytheyttä tukeen %(support_email)s --- Taiga Tiimi
zh_hant: Hello %(user)s, %(error_message)s 你的專案 %(project)s 未成功滙出 Taiga系統管理者接收到此通知 請再試一次，或聯絡我們的客服小組 %(support_email)s --- Taiga團隊

source: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>Your project has not been importer correctly.</p> <p>The Taiga system administrators have been informed.<br/> Please, try it again or contact with the support team at <a href="mailto:%(support_email)s" title="Support email" style="color: #699b05">%(support_email)s</a></p> <p><small>The Taiga Team</small></p>
fa: <h1>%(error_message)s</h1> <p>سلام %(user)s,</p> <p>پروژه‌ی شما به درستی ایمپورت نشده است..</p> <p>مدیران سیستم تایگا مطلع خواهند شد. .<br/>لطفاً مجدداً تلاش کنید یا با تیم پشتیبانی به آدرس ایمیل زیر تماس بگیرید. <a href="mailto:%(support_email)s" title="Support email" style="color: #699b05">%(support_email)s</a></p> <p><small>تیم تایگا</small></p>
fi: <h1>%(error_message)s</h1> <p>Hei %(user)s,</p> <p>Projektiasi ei pystytty lukemaan virheettä.</p> <p>Taigan ylläpitäjiä on tiedotettu.<br/> Yritä uudestaan tai ota ytheyttä tukeen <a href="mailto:%(support_email)s" title="tukisähköposti" style="color: #699b05">%(support_email)s</a></p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>你的專案未成功滙入</p> <p>Taiga系統管理者在此通知<br/> 請再試一次，或聯絡我們的客服小組 <a href="mailto:%(support_email)s" title="客服信件" style="color: #699b05">%(support_email)s</a></p> <p><small>Taiga 團隊</small></p>

source: Hello %(user)s, %(error_message)s Your project has not been importer correctly. The Taiga system administrators have been informed. Please, try it again or contact with the support team at %(support_email)s --- The Taiga Team
fa: سلام %(user)s %(error_message)s پروژه‌ی شما با موفقیت ایمپورت نشده است. مدیران سیستم تایگا مطلع خواهند شد. لطفاً مجدداً تلاش کنید یا با تیم پشتیبانی به آدرس ایمیل %(support_email)s تماس بگیرید. --- تیم تایگا
fi: Hei %(user)s, %(error_message)s Projektiasi ei pystytty tuomaan virheettä. Taiga ylläpitäjille on tiedotettu. Yritä uudestaan tai ota yhteyttä tukeen: %(support_email)s --- Taiga Tiimi
zh_hant: Hello %(user)s, %(error_message)s 你的專案未成功滙入 Taiga系統管理員在此通知 請再試一次，或聯絡我們客服小組 %(support_email)s --- Taiga團隊

source: [Taiga] %(error_subject)s
fa: [تایگا] %(error_subject)s
ko: [타이가] %(error_subject)s

source: <h1>Project dump imported</h1> <p>Hello %(user)s,</p> <h3>Your project dump has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>The Taiga Team</small></p>
fa: <h1>فایل عیب‌یابی پروژه ایمپورت شد</h1> <p>سلام %(user)s,</p> <h3>فایل عیب‌یابی پروژه‌ی شما به درستی ایمپورت شده است..</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">به %(project)s مراجعه کنید</a> <p><small>تیم تایگا</small></p>
fi: <h1>Projektitiedosto tuotu</h1> <p>Hei %(user)s,</p> <h3>Projektisi tiedosto on onnistuneesti luettu sisään.</h3> <a class="button" href="%(url)s" title="Siirry projektiin %(project)s">Siirry projektiin %(project)s</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>倒入專案滙入</h1> <p>Hello %(user)s,</p> <h3>你倒入的專案己成功滙入</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">到專案 %(project)s</a> <p><small>Taiga 團隊</small></p>

source: Hello %(user)s, Your project dump has been correctly imported. You can see the project %(project)s here: %(url)s --- The Taiga Team
fa: سلام %(user)s, فایل عیب‌یابی پروژه‌ی شما به درستی ایمپورت شده است.. می‌توانید پروژه‌ی %(project)s را اینجا مشاهده کنید: %(url)s --- تیم تایگا
fi: Hei %(user)s, Projektisi tiedosto on onnistuneesti luettu sisään. Siirry projektiin %(project)s täältä: %(url)s --- Taiga Tiimi
zh_hant: Hello %(user)s, 你倒入的專案己成功滙入 可在此看到專案內容 %(project)s : %(url)s --- The Taiga Team

source: It contain invalid custom fields.
ca: Conté camps personalitzats invàlids.
fa: شامل ویژگی‌های سفارشی نامعتبر است.
fi: Sisältää vieheellisiä omia kenttiä.
zh_hant: 包括無效慣例欄位

source: Name duplicated for the project
fa: نام پروژه تکثیر شد
fi: Nimi on tuplana projektille
zh_hant: 專案的名稱被複製了

source: The payload is not a valid json
ca: El payload no és un arxiu json vàlid
fa: داده‌ها یک JSON معتبر نیستند
zh_hant: 載荷為無效json

source: [@{user_name}]({user_url} "See @{user_name}'s {platform} profile") says in [{platform}#{number}]({comment_url} "Go to comment"): "{comment_message}"
fa: [@{user_name}]({user_url} "پروفایل @{user_name} {platform} را مشاهده کرده است.") گفته است in [{platform}#{number}]({comment_url} "رفتن به دیدگاه"): "{comment_message}"

source: Issue created by [@{user_name}]({user_url} "See @{user_name}'s {platform} profile") from [{platform}#{number}]({url} "Go to issue").
fa: موضوع توسط [@{user_name}]({user_url} "مشاهده کردن @{user_name} {platform} پروفایل") از [{platform}#{number}]({url} "رفتن به موضوع").

source: <h1>Asana Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Asana project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>The Taiga Team</small></p>
fa: <h1>پروژه‌ی Asana ایمپورت شده است</h1> <p>سلام %(user)s,</p> <h3>پروژه‌ی Asanaشما به درستی ایمپورت شده است.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">رفتن به %(project)s</a> <p><small>تیم تایگا</small></p>

source: Hello %(user)s, Your Asana project has been correctly imported. You can see the project %(project)s here: %(url)s --- The Taiga Team
fa: سلام %(user)s, پروژه‌ی Asana شما به درستی ایمپورت شده است. می‌توانید پروژه‌ی %(project)s را اینجا ببینید: %(url)s --- تیم تایگا

source: <h1>GitHub Project imported</h1> <p>Hello %(user)s,</p> <h3>Your GitHub project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>The Taiga Team</small></p>
fa: <h1>پروژه‌ی گیت‌هاب ایمپورت شده است.</h1> <p>سلام %(user)s,</p> <h3>پروژه‌ی گیت‌هاب شما به درستی ایمپورت شده است.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">رفتن به %(project)s</a> <p><small>تیم تایگا</small></p>

source: Hello %(user)s, Your GitHub project has been correctly imported. You can see the project %(project)s here: %(url)s --- The Taiga Team
fa: %(user)sسلام , پروژه‌ی گیت‌هاب شما به درستی ایمپورت شده است.. می‌توانید پروژه‌ی %(project)s را اینجا ببینید: %(url)s --- تیم تایگا

source: <h1>Jira Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Jira project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>The Taiga Team</small></p>
fa: <h1>پروژه‌ی Jira ایمپورت شده است </h1> <p>سلام %(user)s,</p> <h3>پروژه‌ی Jira شما به درستی ایمپورت شده است.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">رفتن به %(project)s</a> <p><small>تیم تایگا</p>

source: Hello %(user)s, Your Jira project has been correctly imported. You can see the project %(project)s here: %(url)s --- The Taiga Team
fa: سلام %(user)s, پرو‌ژه‌ی Jira شما به درستی ایمپورت شده است. می‌توانید پروژه‌ی %(project)s را اینجا ببینید: %(url)s --- تیم تایگا

source: <h1>Trello Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Trello project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>The Taiga Team</small></p>
fa: <h1>پروژه‌ی ترلو ایمپورت شده است </h1> <p>سلام %(user)s</p> <h3>پروژه‌ی Jira شما به درستی ایمپورت شده است.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">رفتن به %(project)s</a> <p><small>تیم تایگا</small></p>

source: Hello %(user)s, Your Trello project has been correctly imported. You can see the project %(project)s here: %(url)s --- The Taiga Team
fa: سلام %(user)s پرو‌ژه‌ی ترلوی شما به درستی ایمپورت شده است. می‌توانید پروژه‌ی %(project)s را اینجا ببینید: %(url)s --- تیم تایگا

source: Privacity
fa: خصوصی بودن

source: Delete selected %(verbose_name_plural)s
fa: حذف کردن %(verbose_name_plural)s انتخاب‌شده

source: Not valid template name
fa: نام قالب نامعتبر
fi: Virheellinen mallipohjan nimi
zh_hant: 非有效樣板名稱

source: Not valid template description
fa: توضیح قالب نامعتبر
fi: Virheellinen mallipohjan kuvaus
zh_hant: 無效樣板描述

source: The user must be already a project member
fa: کاربر می‌بایست قبلاً از اعضای پروژه بوده باشد

source: This user can't be removed from the following projects, because would leave them without any active admin: {}.
fa: این کاربر نمی‌تواند از این پروژه‌ها حذف شود چرا که پروژه‌ها بدون ادمین فعال رها می‌شوند: {}.

source: You don't have permisions to see that.
ca: No tens permisos per a veure açò.
fa: دسترسی لازم برای دیدن آن را ندارید.
fi: Sinulla ei ole oikeuksia nähdä tätä.
zh_hant: 您無觀看權限

source: Object id issue isn't exists
fa: موضوع شناسه‌‌ی آیتم وجود ندارد

source: Project ID not matches between object and project
fa: شناسه‌ی پروژه بین آیتم و پروژه تطبیق ندارد
fi: Projekti ID ei vastaa kohdetta ja projektia
zh_hant: 專案ID不符合物件與專案

source: AppearIn
fa: پدیدار شده در

source: Url
fa: لینک
zh_hans: 链接

source: <h1>Epic updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated a epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s in Taiga">See epic</a>
fa: <h1>Epic بروز شد</h1> <p>سلام %(user)s, <br> %(changer)s epic را در %(project)s آپدیت کرد</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s in Taiga">دیدن epic</a>

source: <h1>New epic created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">See epic</a> <p><small>The Taiga Team</small></p>
fa: <h1>epic جدید ایجاد شد</h1> <p>سلام %(user)s,<br />%(changer)s epic جدید در %(project)s ایجاد کرده است</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s %(subject)s">دیدن epic</a> <p><small>تیم تایگا</small></p>

source: New epic created Hello %(user)s, %(changer)s has created a new epic on %(project)s See epic #%(ref)s %(subject)s at %(url)s --- The Taiga Team
fa: epic جدید ایجاد شد سلام %(user)s, %(changer)s epic جدید در %(project)s ایجاد کرده است دیدن epic #%(ref)s %(subject)s در %(url)s --- تیم تایگا

source: <h1>Epic deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>Epic حذف شد</h1> <p>سلام %(user)s,<br />%(changer)s epic در %(project)s حذف کرده است</p> <p>Epic #%(ref)s %(subject)s</p> <p>تیم تایگا</small></p>

source: Epic deleted Hello %(user)s, %(changer)s has deleted a epic on %(project)s Epic #%(ref)s %(subject)s --- The Taiga Team
fa: Epic حذف شده است سلام %(user)s, %(changer)s epic در %(project)s حذف کرده است Epic #%(ref)s %(subject)s --- تیم تایگا

source: <h1>Issue updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated an issue on %(project)s</p> <p>Issue #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s in Taiga">See issue</a>
fa: <h1>موضوع بروز شده است</h1> <p>سلام %(user)s, <br> %(changer)s موضوع در%(project)s آپدیت کردهاست</p> <p>موضوع #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s in Taiga">دیدن موضوع</a>
fi: <h1>Pyyntö päivitetty</h1> <p>Hei %(user)s, <br> %(changer)s on päivittänyt pyyntöä projektissa %(project)s</p> <p>Pyyntö #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso pyyntö #%(ref)s: %(subject)s Taigassa">Katso pyyntö</a>
zh_hant: <h1>問題更新</h1> <p>Hello %(user)s, <br> %(changer)s 曾針對專案 %(project)s 提出問題更新</p> <p>問題 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s: %(subject)s in Taiga">參見問題</a>

source: Issue updated Hello %(user)s, %(changer)s has updated an issue on %(project)s See issue #%(ref)s %(subject)s at %(url)s
fa: موضوع بروز شده است سلام %(user)s, %(changer)s در %(project)s آپدیت کرده است دیدن موضوع #%(ref)s %(subject)s در %(url)s
fi: Pyyntö päivitetty Hei %(user)s, %(changer)s on päivittänyt pyyntöä projektissa %(project)s Katso pyyntö #%(ref)s %(subject)s: %(url)s
zh_hant: 問題更新 Hello %(user)s, %(changer)s己更新 %(project)s 之問題 參見問題 #%(ref)s %(subject)s 於 %(url)s

source: <h1>New issue created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new issue on %(project)s</p> <p>Issue #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">See issue</a> <p><small>The Taiga Team</small></p>
fa: <h1>موضوع جدید ایجاد شده است</h1> <p>سلام %(user)s,<br />%(changer)s موضوع جدید در %(project)s ایجاد شده است</p> <p>موضوع #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">دیدن موضوع</a> <p><small>تیم تایگا</small></p>
fi: <h1>Uusi pyyntö luotu</h1> <p>Hei %(user)s,<br />%(changer)s on luonut uuden pyynnön projektiin %(project)s</p> <p>Pyyntö #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso pyyntö #%(ref)s %(subject)s">Katso pyyntö</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>創建新問題</h1> <p>Hello %(user)s,<br />%(changer)s 在專案 %(project)s中提出了新問題</p> <p>問題 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Issue #%(ref)s %(subject)s">見問題</a> <p><small>Taiga 團隊</small></p>
