Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: invalid login type
ca: Sistema de login invàlid
de: Ungültige Loginart
es: Tipo de login inválido
eu: saio-hasiera mota baliogabea
fa: نوع لاگین نامعتبر است
fi: väärä kirjautumistyyppi
fr: type d'identifiant invalide
it: Tipo di login non valido
ko: 유효하지 않은 로그인 형태
nl: ongeldig login type
pt_br: tipo de login inválido
ru: неправильный тип логина
tr: geçersiz oturum açma türü
zh_hans: 无效的登录类型
zh_hant: 無效的登入類型

source: Public registration is disabled.
de: Die Registrierung ist für die Öffentlichkeit gesperrrt.
es: El registro público está deshabilitado.
eu: Izen-emate publikoa desgaituta dago.
fr: L'inscription publique est désactivée.
it: Le registrazioni pubbliche sono disattivate.
ko: 공개 사용자 가입이 비활성화되었습니다.
nl: Openbare registratie is uitgeschakeld.
pt_br: Você deve aceitar os nossos termos do serviço e a política de privacidade.
ru: Публичная регистрация отключена.
tr: Herkese açık kayıt devre dışı bırakıldı.

source: You must accept our terms of service and privacy policy
de: Die Nutzungsbedingungen und Datenschutzerklärung muss akzeptiert werden
es: Por favor, acepta nuestras condiciones de servicio y política de privacidad
eu: Onartu egin behar dituzu zerbitzuaren baldintzak eta pribatutasun politika
fr: Vous devez accepter nos Conditions générales d'utilisation et notre politique de confidentialité
it: Devi accettare i nostri termini di servizio e l'informativa sulla privacy
ko: 서비스 약관 및 개인 정보 보호 정책에 동의해야합니다
nl: U moet onze servicevoorwaarden en ons privacybeleid accepteren
pt_br: Você deve aceitar os termos do serviço e a política de privacidade
ru: Вы должны принять наши условия использования и политику конфиденциальности
tr: Hizmet şartlarımızı ve gizlilik politikamızı kabul etmelisiniz
zh_hans: 您需要接受我们的服务与隐私条款

source: invalid registration type
de: Ungültige Registrierungsart
es: tipo de registro inválido
eu: Izen-emate mota hori ez da baliozkoa
fr: type d'inscription invalide
it: tipo di registrazione non valido
ko: 유효하지 않은 회원가입 형태
nl: ongeldig registratietype
pt_br: tipo de registro inválido
ru: неправильный тип регистрации
tr: geçersiz kayıt türü

source: Authorization header must contain two space-delimited values
de: Der Autorisierungs-Header muss zwei durch Leerzeichen getrennte Werte enthalten
eu: Baimenaren goiburuak zuriuneekin mugatutako bi balio izan behar ditu
nl: De autorisatieheader moet twee door spaties gescheiden waarden bevatten
pt_br: O cabeçalho de autorização deve conter dois valores delimitados por espaços
ru: Заголовок авторизации должен содержать два значения, разделенных пробелами
tr: Yetkilendirme başlığı, boşlukla ayrılmış iki değer içermelidir

source: Given token not valid for any token type
de: Das angegebene Token ist für keinen Token-Typ gültig
eu: Emandako tokenak ez du balio inolako token motarentzat
nl: Gegeven token is voor geen enkel tokentype geldig
pt_br: O token fornecido não é válido para nenhum tipo de token
ru: Данный токен недействителен ни для одного типа токена
tr: Verilen kupon, herhangi bir kupon türü için geçerli değil

source: Token contained no recognizable user identification
de: Token enthielt keine erkennbare Benutzerkennung
eu: Tokenak ez zuen erabiltzaile-identifikazio ezagunik
nl: Token bevatte geen herkenbare gebruikersidentificatie
pt_br: O token não continha nenhuma identificação de usuário reconhecível
ru: Токен не содержал никакой узнаваемой идентификации пользователя
tr: Kupon, tanınabilir bir kullanıcı kimliği içermiyor

source: User not found
de: Benutzer nicht gefunden
eu: Erabiltzailea ez da aurkitu
nl: Gebruiker niet gevonden
pt_br: Usuário não encontrado
ru: Пользователь не найден
tr: Kullanıcı bulunamadı

source: User is inactive
de: Benutzer ist inaktiv
eu: Erabiltzailea ez dago aktibo
nl: Gebruiker is inactief
pt_br: O usuário está inativo
ru: Пользователь неактивен
tr: Kullanıcı etkin değil

source: Unrecognized algorithm type '{}'
de: Unbekannter Algorithmustyp '{}'
eu: '{}' motako algoritmo ezezaguna
nl: Onbekend algoritmetype '{}'
pt_br: Tipo de algoritmo '{}' não reconhecido
ru: Нераспознанный тип алгоритма '{}'
tr: Bilinmeyen algoritma türü '{}'

source: You must have cryptography installed to use {}.
de: Sie müssen Kryptografie installiert haben, um {} verwenden zu können.
eu: Kriptografia instalatuta izan behar duzu {} erabiltzeko.
nl: Om {} te kunnen gebruiken, moet cryptografie zijn geïnstalleerd.
pt_br: Você deve ter a criptografia instalada para utilizar {}.
ru: Для использования {} у вас должна быть установлена криптография.
tr: {} kullanmak için kriptografi kurmuş olmanız gerekir.

source: Invalid algorithm specified
de: Ungültiger Algorithmus angegeben
eu: Zehaztutako algoritmoa baliogabea da
nl: Ongeldig algoritme opgegeven
pt_br: Algoritmo especificado inválido
ru: Указан недопустимый алгоритм
tr: Geçersiz algoritma belirtildi

source: Token is invalid or expired
de: Token ist ungültig oder abgelaufen
eu: Identifikatzailea ez da baliozkoa edo iraungita dago
nl: Token is ongeldig of verlopen
pt_br: Token é inválido ou expirou
ru: Токен недействителен или его срок действия истек
tr: Kupon geçersiz veya süresi doldu

source: invalid username
ca: nom d'usuari invàlid
de: Ungültiger Benutzername
es: nombre de usuario no válido
eu: Erabiltzaile izena ez da baliozkoa
fa: نام کاربری نامعتبر
fi: tuntematon käyttäjänimi
fr: nom d'utilisateur invalide
it: Nome utente non valido
ko: 유효하지 않은 아이디
nl: ongeldige gebruikersnaam
pt_br: nome de usuário inválido
ru: неверное имя пользователя
tr: geçersiz kullanıcı adı
zh_hans: 无效用户名
zh_hant: 無效使用者名稱

source: Required. 255 characters or fewer. Letters, numbers and /./-/_ characters'
ca: Requerit. 255 caràcters o menys. Lletres, nombres i caràcters /./-/_
de: 255 oder weniger Zeichen aus Buchstaben, Zahlen und Punkt, Minus oder Unterstrich erforderlich.
es: Son necesarios. 255 caracteres o menos (letras, números y /./-/_)
eu: Nahitaezkoa. 255 karaktere edo gutxiago. Letrak, zenbakiak eta /./-/_ karaktereak'
fa: ضروری است. ۲۵۵ کاراکتر یا کمتر. حروف و اعداد و . و - و ـ مجاز است.
fi: Vaaditaan. Korkeintaan 255 merkkiä. Kirjaimia, numeroita /./-/_ merkkejä'
fr: Requis. 255 caractères ou moins. Lettres, chiffres et caractères /./-/_'
it: Obbligatorio. Al massimo 255 caratteri. Lettere, numeri e caratteri /./-/_
ko: 필수. 255자 이하. 문자, 숫자 그리고 /./-/_ 만 사용 가능합니다'
nl: Verplicht. 255 tekens of minder. Letters, nummers en /./-/_ tekens'
pt_br: Obrigatório. No máximo 255 caracteres. Letras, números e /./-/_ Caracteres
ru: Необходимо. 255 символов или меньше. Буквы, числа и символы /./-/_
tr: Zorunlu. 255 karakter ya da daha azı. Harfler, sayılar ve /./-/_ karakterleri
zh_hans: 必填，长度小于255的数字、英文字母、“-”、“_”
zh_hant: 必填。最多255字元(可為數字，字母，符號....)

source: Invalid full name
de: Ungültiger Name
es: nombre completo no válido
eu: Izen osoa ez da baliozkoa
fr: Nom complet invalide
it: Nome completo non valido
ko: 유효하지 않은 성명
nl: Ongeldige volledige naam
pt_br: Nome completo inválido
ru: Неверное полное имя
tr: Geçersiz tam ad

source: No active account found with the given credentials
de: Kein aktives Konto mit den angegebenen Anmeldeinformationen gefunden
eu: Emandako kredentzialekin ez da kontu aktiborik aurkitu
nl: Er is geen actief account gevonden met de opgegeven inloggegevens
pt_br: Nenhuma conta ativa encontrada com as credenciais fornecidas
ru: Не найдена активная учетная запись с указанными учетными данными
tr: Verilen kimlik bilgilerine sahip etkin bir hesap bulunamadı

source: Username is already in use.
ca: El mot d'usuari ja està en ús.
de: Der Benutzername wird schon verwendet.
es: Nombre de usuario no disponible
eu: Erabiltzaile izen hori erabiltzen ari da dagoeneko.
fa: این نام کاربری قبلاً استفاده شده است.
fi: Käyttäjänimi on varattu.
fr: Ce nom d'utilisateur est déjà utilisé.
it: Il nome utente scelto è già utilizzato.
ko: 이미 사용중인 아이디입니다.
nl: Gebruikersnaame is al in gebruik.
pt_br: Nome de usuário já está em uso.
ru: Это имя уже используется.
tr: Kullanıcı adı zaten kullanımda.
zh_hans: 用户名已经被使用
zh_hant: 本用戶名稱已被註冊

source: Email is already in use.
ca: Aquest e-mail ja està en ús.
de: Diese E-Mail Adresse wird schon verwendet.
es: Email no disponible
eu: E-posta hori erabiltzen ari da dagoeneko.
fa: این ایمیل قبلاً استفاده شده است.
fi: Sähköposti on jo varattu.
fr: Cette adresse email est déjà utilisée.
it: L'email inserita è già utilizzata.
ko: 이미 사용중인 이메일입니다.
nl: E-mail adres is al in gebruik.
pt_br: Este e-mail já está em uso.
ru: Этот адрес почты уже используется.
tr: E-posta zaten kullanımda.
zh_hans: 电子邮件已经被使用
zh_hant: 本電子郵件已使用

source: User is already registered.
de: Der Benutzer ist schon registriert.
es: Este usuario ya está registrado.
eu: Erabiltzailea erregistratuta dagoeneko.
fa: کاربر قبلاً ثبت نام کرده است.
fi: Käyttäjä on jo rekisteröitynyt.
fr: Cet utilisateur est déjà inscrit.
it: L'Utente è già registrato.
ko: 이미 등록된 사용자입니다.
nl: Gebruiker is al geregistreerd.
pt_br: Usuário já cadastrado.
ru: Пользователь уже зарегистрирован.
tr: Kullanıcı zaten kayıtlı.
zh_hans: 用户已注册
zh_hant: 使用者已被註冊。

source: Error while creating new user.
de: Fehler bei der Erstellung des neuen Benutzers.
es: Error al crear un nuevo usuario
eu: Akatsa gertatu da erabiltzaile berria sortzerakoan.
fr: Erreur à la création de l'utilisateur.
it: Errore di creazione del nuovo utente.
ko: 새 사용자 생성시 오류.
nl: Fout bij het aanmaken van een nieuwe gebruiker.
pt_br: Erro ao criar um novo usuário.
ru: Ошибка при создании нового пользователя.
tr: Yeni kullanıcı oluşturulurken hata oluştu.

source: user
de: Benutzer
es: usuario
eu: erabiltzailea
fa: کاربر
fr: utilisateur
it: utente
ko: 유저
nl: gebruiker
pt_br: usuário
ru: пользователь
tr: kullanıcı
zh_hans: 用户
zh_hant: 使用者

source: created at
de: erstellt am
eu: Noiz sortua
nl: gemaakt bij
pt_br: criado em
ru: создано
tr: oluşturulma zamanı

source: expires at
de: läuft ab am
eu: Iraungitzen da
nl: verloopt om
pt_br: expira em
tr: sona eriyor

source: Token Denylist
de: Token-Sperrliste
eu: Identifikatzailea ukatzeko zerrenda
nl: Token-weigerlijst
pt_br: Lista de negação de tokens
tr: Kupon Reddetme Listesi

source: Cannot create token with no type or lifetime
de: Token kann nicht ohne Typ oder Lebensdauer erstellt werden
eu: Ezin da sortu tokena mota edo iraupena zehaztu gabe
nl: Kan geen token maken zonder type of levensduur
pt_br: Não é possível criar um token sem tipo ou tempo de vida
tr: Türü veya kullanım ömrü olmayan kupon oluşturulamıyor

source: Token has no id
de: Token hat keine ID
eu: Tokenak ez du IDrik
nl: Token heeft geen ID
pt_br: O token não tem identificador
tr: Kuponun kimliği yok

source: Token has no type
de: Token hat keinen Typ
eu: Tokenak ez du motarik
nl: Token heeft geen type
pt_br: O token não tem tipo
tr: Kuponun türü yok

source: Token has wrong type
de: Token hat falschen Typ
eu: Identifikatzaileak okerreko mota du
nl: Token heeft het verkeerde type
pt_br: O token tem o tipo errado
tr: Kuponun türü yanlış

source: Token has no '{}' claim
de: Token hat keinen '{}'-Anspruch
eu: Tokenak ez du '{}' erreklamaziorik
nl: Token heeft geen '{}'-claim
pt_br: O token não '{}' tem declaração
tr: Kuponun '{}' talebi yok

source: Token '{}' claim has expired
de: Der Claim auf das Token '{}' ist abgelaufen
eu: Token '{}' erreklamazioa iraungi da
nl: Token '{}'-claim is verlopen
pt_br: Token '{}' expirou
tr: Kupon '{}' talebinin süresi doldu

source: Token is denylisted
de: Token steht auf der Sperrliste
eu: Tokena ukatuta dago
nl: Token staat op de weigeringslijst
pt_br: O token está na lista de negação
tr: Kupon reddetme listesine alındı

source: This field is required.
de: Das ist ein Pflichtfeld.
es: Este campo es requerido.
eu: Eremu hau nahitaezkoa da.
fa: این فیلد ضروری است.
fi: Pakollinen kenttä.
fr: Ce champ est requis.
it: Questo campo è obbligatorio.
ko: 필수 입력필드입니다.
nl: Dit veld is verplicht.
pt_br: Este campo é obrigatório.
ru: Это поле обязательно.
tr: Bu alan zorunlu.
zh_hans: 此字段是必需的。
zh_hant: 此欄位是必要的。

source: Invalid value.
de: Ungültiger Wert.
es: Valor inválido.
eu: Balio hau ez da baliozkoa.
fa: مقدار نامعتبر.
fi: Virheellinen arvo.
fr: Valeur invalide.
it: Valore non valido.
ko: 유효하지 않은 값.
nl: Ongeldige waarde.
pt_br: Valor inválido.
ru: Неправильное значение.
tr: Geçersiz değer.
zh_hans: 无效值。
zh_hant: 無效的數值

source: '%s' value must be either True or False.
de: Der Wert für '%s' muss entweder True/Wahr oder False/Falsch sein.
es: El valor para '%s' debe ser True o False.
eu: '%s' balioak izan behar du Egia edo Gezurra.
fa: '%s' می‌بایست True (صحیح) یا False (غلط) باشد.
fi: '%s' pitää olla True tai False.
fr: La valeur de '%s' doit être soit Vrai soit Faux.
it: il valore di '%s' deve essere o Vero o Falso.
ko: '%s' 값은 반드시 True 또는 False이어야 합니다.
nl: '%s' waarde moet True of False zijn.
pt_br: O valor de '%s' deve ser ou True ou False.
ru: значение '%s' должно быть True - верно - или False - ложно.
tr: %s' değeri ya Doğru ya da Yanlış olmalıdır.
zh_hans: '%s' 值必须为True或False。
zh_hant: '%s' 數值必須為「是」或「否」。

source: Enter a valid 'slug' consisting of letters, numbers, underscores or hyphens.
de: Geben Sie einen gültigen 'slug' ein, bestehend aus Buchstaben, Zahlen, Unterstrichen oder Bindestrichen.
es: Escribe un slug válido que esté formado por letras, números o los símbolos de guión o subrayado.
eu: Idatzi baliozko goitizen bat letrak, zenbakiak, behe marrak edo marra arruntak erabilita.
fa: نام کوتاه معتبری که شامل حروف و اعداد و خط فاصله یا آندرلاین باشد، انتخاب کنید.
fi: Anna kelvollinen 'avain' joka koostuu merkeistä, numeroista, alaviivoista ja tavuviivoista.
fr: Entrez un 'slug' valide composé de lettres, chiffres, tirets bas ou traits d'union.
it: Uno 'slug' valido è composto da lettere, numeri, caratteri di sottolineatura o trattini.
ko: 문자, 숫자, 언더 스코어(_)또는 하이픈(-)으로 이루어진 올바른 '슬러그'를 입력하세요.
nl: Geef een geldige 'slug' in bestaande uit letters, nummers, underscores of koppeltekens.
pt_br: Entre uma 'slug' válida, consistindo de letras, números, underscores ou hífens.
ru: Введите корректное 'ссылочное имя' состоящее из букв, чисел, подчёркиваний и дефисов.
tr: Harfler, rakamlar, altçizgi ve kesme işaretinden oluşan geçerli bir 'satır' girin.
zh_hans: 输入一个有效的字符，由字母、数字、下划线或横线组成
zh_hant: 輸入有效的代稱，其包括字母,數字,底底線與連字符號

source: Select a valid choice. %(value)s is not one of the available choices.
de: Bitte machen Sie eine gültige Auswahl. %(value)s ist nicht verfügbar.
es: Seleccione una opción válida. %(value)s no es una de las opciones disponibles.
eu: Hautatu baliozko aukera bat. %(value)s ez dago aukeren artean.
fa: انتخاب معتبری انجام دهید. %(value)s یکی از انتخاب‌های معتبر نیست.
fi: Valitse kelvollinen valinta. %(value)s ei ole yksi vaihtoehdoista.
fr: Sélectionnez une option valide. %(value)s ne fait pas partie des choix possibles.
it: Seleziona una scelta valida. %(value)s non è fra le scelte disponibili.
ko: %(value)s 는 사용 가능한 선택 중 하나가 아닙니다. 올바른 것을 선택하세요.
nl: Selecteer een geldige keuze. %(value)s is niet één van de aanwezige keuzemogelijkheden.
pt_br: Escolha uma alternativa válida. %(value)s não está disponível.
ru: Выберите правильное значение. %(value)s не является одним из доступных значений.
tr: Geçerli bir seçenek belirleyin. %(value)s değeri mevcut seçenekler arasında yok.
zh_hans: 请选择一个有效的选项。%(value)s 不是一个可用的选项。
zh_hant: 請做個有效的選擇。 %(value)s 並不是可以選的選項。

source: You email domain is not allowed
de: Ihre E-Mail-Domäne ist nicht erlaubt
es: El dominio de tú email no es válido
eu: Zure e-posta domeinua ez dago baimenduta
fa: دامین ایمیل مجاز نیست
fr: Le nom de domaine de votre émail n'est pas autorisé
it: Il dominio della tua email non e' permesso
ko: 당신의 이메일 도메인은 허용되지 않았습니다
nl: Jou e-mail domein is niet toegestaan
pt_br: Seu domínio de email não é permitido
ru: Ваш домен email запрещён
tr: E-posta etki alanı adınıza izin verilmiyor
zh_hans: 不允许您的邮件域名

source: Enter a valid email address.
de: Geben Sie bitte eine gültige E-Mail Adresse an.
es: Introduzca una dirección de email válida.
eu: Idatzi baliozko e-posta helbide bat.
fa: آدرس ایمیل معتبری وارد کنید.
fi: Anna voimassaoleva sähköpostiosoite.
fr: Entrez une adresse email valide.
it: Inserisci un indirizzo e-mail valido.
ko: 이메일 주소를 입력하세요.
nl: Voeg een geldig e-mail adres toe.
pt_br: Preencha com um e-mail válido.
ru: Введите правильный адрес email.
tr: Geçerli bir e-posta adresi girin.
zh_hans: 请输入合法的邮件地址。
zh_hant: 輸入無效之電子郵件地址

source: Date has wrong format. Use one of these formats instead: %s
de: Das Datum hat das falsche Format. Bitte verwenden Sie eines der folgenden Formate: %s
es: La fecha posee un formato inválido. Utiliza alguno de los siguientes formatos: %s
eu: Data-denboren formatua ez da zuzena. Erabili formatu hauetakoren bat: %s
fa: تاریخ فرمت صحیحی ندارد. یکی از این فرمت‌ها را انتخاب کنید: %s
fi: Päivämäärä on väärässä muodossa. Käytä yhtä näistä muodoista: %s
fr: Le format de la date est mauvais. Utilisez un de ces formats à la place: %s
it: La data non ha un formato valido. Usa uno dei formati disponibili: %s
ko: 날짜 형식이 잘못되었습니다. %s 대신에 아래의 포맷중에 하나를 사용해 주세요.
nl: Datum heeft het verkeerde formaat. Gebruik één van de volgende formaten: %s
pt_br: A data está no formato errado. Use um desses no lugar: %s
ru: Дата имеет неверный формат. Воспользуйтесь одним из этих форматов: %s
tr: Tarih biçemi yanlış. Belirtilen biçemlerden birini kullanın: %s
zh_hans: 日期格式错误。使用以下一种格式替代：%s
zh_hant: 資料格式錯誤，請改用這些格式取代:%s

source: Datetime has wrong format. Use one of these formats instead: %s
de: Der Datentyp 'Datetime' hat ein falsches Format. Bitte verwenden Sie eines der folgenden Formate: %s
es: La fecha y hora poseen un formato inválido. Utiliza alguno de los siguientes formatos: %s
eu: Data-denboren formatua ez da zuzena. Erabili formatu hauetakoren bat: %s
fa: تاریخ و ساعت فرمت صحیحی ندارد. یکی از این فرمت‌ها را انتخاب کنید: %s
fi: Päiväys on väärässä muodossa. Käytä yhtä näistä muodoista: %s
fr: Le format de l'horodatage est mauvais. Utilisez un de ces formats à la place: %s
it: L'orario non ha un formato valido. Usa uno dei formati disponibili: %s
ko: 날짜와 시간의 형식이 잘못되었습니다. %s 대신에 아래의 포맷중에 하나를 사용해 주세요.
nl: Datum en tijd heeft het verkeerde formaat. Gebruik één van de volgende formaten: %s
pt_br: Formato da data e hora errado. Use um destes: %s
ru: Дата и время имеют неправильный формат. Воспользуйтесь одним из этих форматов: %s
tr: Tarih saat biçemi yanlış. Belirtilen biçemlerden birini kullanın: %s
zh_hans: 日期格式错误。使用以下一种格式替代：%s
zh_hant: 日期格式錯誤，請使用這些格式取代:%s

source: Time has wrong format. Use one of these formats instead: %s
de: Die Zeit hat ein falsches Format. Bitte verwenden Sie eines der folgenden Formate: %s
es: El tiempo indicado posee un formato inválido. Utiliza alguno de los siguientes formatos: %s
eu: Denboraren formatua ez da zuzena. Erabili formatu hauetakoren bat: %s
fa: ساعت فرمت صحیحی ندارد. یکی از این فرمت‌ها را انتخاب کنید: %s
fi: Aika on väärässä muodossa. Käytä yhtä näistä muodoista: %s
fr: Le format de l'heure est mauvais. Utilisez un de ces formats à la place: %s
it: Formato temporale errato. Usa uno dei seguenti formati: %s
ko: 시간 형식이 잘못되었습니다. %s 대신에 아래의 포맷중에 하나를 사용해 주세요.
nl: Tijd heeft een verkeerd formaat. Gebruik één van de volgende formaten: %s
pt_br: Hora com formato errado. Use um destes: %s
ru: Время имеет неправильный формат. Воспользуйтесь одним из этих форматов: %s
tr: Zaman biçemi yanlış. Belirtilen biçemlerden birini kullanın: %s
zh_hans: 时间格式错误。使用以下一种格式替代：%s
zh_hant: 時間格式錯誤，請使用這些格式取代:%s

source: Enter a whole number.
de: Geben Sie bitte eine ganze Zahl ein.
es: Introduce un número entero
eu: Idatzi zenbaki oso bat.
fa: عددی وارد کنید.
fi: Anna kokonaisluku.
fr: Entrez un nombre entier.
it: Inserisci il numero completo.
ko: 번호 전체를 입력하세요.
nl: Geef een geheel getal in.
pt_br: Insira um número inteiro.
ru: Введите целое число.
tr: Bir tam sayı girin.
zh_hans: 输入一个整数
zh_hant: 輸入一個整數

source: Ensure this value is less than or equal to %(limit_value)s.
de: Stellen Sie sicher, dass dieser Wert niedriger oder gleich ist wie %(limit_value)s.
es: Asegúrate de que el valor es menor o igual a %(limit_value)s.
eu: Ziurtatu balioa dela honen berdina edo txikiagoa: %(limit_value)s.
fa: مطمئن شوید که مقدار کوچک‌تر یا مساوی %(limit_value)s است.
fi: Varmista että arvo on korkeintaan %(limit_value)s.
fr: Assurez-vous que cette valeur est inférieure ou égale à %(limit_value)s.
it: Assicurati che questo valore sia minore o uguale di %(limit_value)s.
ko: 이 값은 %(limit_value)s 보다 작거나 같아야 합니다.
nl: Zorg ervoor dat deze waarde minder of gelijk is aan %(limit_value)s.
pt_br: Garanta que o valor é menor ou igual a %(limit_value)s.
ru: Убедитесь, что это значение меньше или равно %(limit_value)s.
tr: Bu değerin %(limit_value)s değerine eşit ya da daha az olduğundan emin olun.
zh_hans: 确认此数值应小于或等于 %(limit_value)s
zh_hant: 確認此值小於等於 %(limit_value)s.

source: Ensure this value is greater than or equal to %(limit_value)s.
de: Stellen Sie sicher, dass dieser Wert höher oder gleich ist wie %(limit_value)s.
es: Asegúrate de que el valor es mayor o igual a %(limit_value)s.
eu: Ziurtatu balioa dela honen berdina edo handiagoa: %(limit_value)s.
fa: مطمئن شوید که مقدار بزرگ‌تر یا مساوی %(limit_value)s است.
fi: Varmista että arvo on vähintään %(limit_value)s.
fr: Assurez-vous que cette valeur est supérieure ou égale à %(limit_value)s.
it: Assicurati che questo valore sia maggiore o uguale di %(limit_value)s.
ko: 이 값은 %(limit_value)s 보다 크거나 같아야 합니다.
nl: Zorg ervoor dat deze waarde groter of gelijk is aan %(limit_value)s.
pt_br: Garanta que o valor é maior ou igual a %(limit_value)s.
ru: Убедитесь, что это значение больше или равно %(limit_value)s.
tr: Bu değerin %(limit_value)s değerine eşit ya da daha fazla olduğundan emin olun.
zh_hans: 确认此数值应大于或等于 %(limit_value)s
zh_hant: 確認此值大於等於 %(limit_value)s.

source: "%s" value must be a float.
de: Der Wert für '%s' muss eine Fließkommazahl sein.
es: El valor "%s" debe ser un número en coma flotante.
eu: "%s" balioak notazio zientifikoa izan behar du.
fa: "%s" می‌بایست عددی اعشاری باشد.
fi: "%s" pitää olla desimaaliluku.
fr: La valeur de "%s" doit être un nombre en virgule flottante.
it: il valore "%s" deve essere un valore "float".
ko: "%s" 값은 부동 소수점이어야합니다.
nl: "%s" waarde dient een float te zijn.
pt_br: O valor de "%s" deve ser decimal (float).
ru: "%s" значение должно быть числом с плавающей точкой.
tr: "%s" değeri kesirli bir sayı olmalıdır.
zh_hans: '%s' 值必须为 浮点数。
zh_hant: "%s" 數值必須為一個浮點數

source: Enter a number.
de: Bitte geben Sie eine Zahl ein.
es: Introduce un número.
eu: Idatzi zenbaki bat.
fa: عددی وارد کنید.
fi: Anna numero.
fr: Entrez un nombre.
it: Inserisci un numero.
ko: 숫자를 입력하세요.
nl: Geef een getal in.
pt_br: Insira um número.
ru: Введите число.
tr: Bir sayın girin.
zh_hans: 输入一个数字
zh_hant: 輸入一組號碼

source: Ensure that there are no more than %s digits in total.
de: Achten Sie darauf, dass insgesamt nicht mehr als %s Ziffern vorhanden sind.
es: Asegúrate de que no haya más de %s dígitos en total.
eu: Ziurtatu guztira ez dagoela %s baino zifra gehiago.
fa: مطمئن شوید که بیش از %s رقم وجود ندارد.
fi: Anna korkeintaan %s numeroa yhteensä.
fr: Assurez-vous qu'il n'y a pas plus de %s chiffres au total.
it: Assicurati che non ci siano più di %s cifre in totale.
ko: 총계는 %s 자릿수가 넘지 않아야 합니다.
nl: Zorg ervoor dat er niet meer dan %s nummers in totaal zijn.
pt_br: Garanta que não há mais que %s dígitos no total.
ru: Убедитесь, что здесь всего не больше %s цифр.
tr: Toplamda %s basamaktan fazla olmadığından emin olun.
zh_hans: 确保总数不超过%s个数字
zh_hant: 確認全部沒有多於 %s位數
