Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: New issue created Hello %(user)s, %(changer)s has created a new issue on %(project)s See issue #%(ref)s %(subject)s at %(url)s --- The Taiga Team
fa: موضوع جدید ایجاد شده است سلام %(user)s, %(changer)s موضوع جدید در %(project)s ایجاد کرده است دیدن موضوع #%(ref)s %(subject)s در %(url)s --- تیم تایگا
fi: Uusi pyyntö luotu Hei %(user)s, %(changer)s on luonut uuden pyynnön projektiin %(project)s Katso #%(ref)s %(subject)s: %(url)s --- Taiga Tiimi
zh_hant: 創造新問題 Hello %(user)s, %(changer)s對專案 %(project)s提出了新問題 問題詳情見 #%(ref)s %(subject)s at %(url)s --- Taiga團隊

source: <h1>Issue deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted an issue on %(project)s</p> <p>Issue #%(ref)s %(subject)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>موضوع حذف شده است</h1> <p>سلام %(user)s,<br />%(changer)s موضوع در%(project)s حذف شده است </p> موضوع #%(ref)s %(subject)s</p> <p><small>تیم تایگا</small></p>
fi: <h1>Pyyntö poistettu</h1> <p>Hei %(user)s,<br />%(changer)s on poistanut pyynnön projektilta %(project)s</p> <p>Pyyntö #%(ref)s %(subject)s</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>問題刪除</h1> <p>Hello %(user)s,<br />%(changer)s 刪除了專案 %(project)s的問題</p> <p>問題 #%(ref)s %(subject)s</p> <p><small>Taiga 團隊</small></p>

source: Issue deleted Hello %(user)s, %(changer)s has deleted an issue on %(project)s Issue #%(ref)s %(subject)s --- The Taiga Team
fa: موضوع حذف شده است سلام %(user)s, %(changer)s موضوع را در %(project)s حذف کرده است Issue #%(ref)s %(subject)s --- تیم تایگا
fi: Pyyntö poistettu Hei %(user)s, %(changer)s on poistanut pyynnön projektista %(project)s Pyyntö #%(ref)s %(subject)s --- Taiga Tiimi
zh_hant: 問題刪除 Hello %(user)s, %(changer)s 已刪除 %(project)s之問題 問題 #%(ref)s %(subject)s --- Taiga 團隊

source: <h1>Sprint updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated an sprint on %(project)s</p> <p>Sprint %(name)s</p> <a class="button" href="%(url)s" title="See Sprint: %(name)s in Taiga">See sprint</a>
fa: <h1>پیشرفت آپدیت شده است</h1> <p>سلام %(user)s, <br> %(changer)s پیشرفت در %(project)s آپدیت کرده است</p> <p>پیشرفت %(name)s</p> <a class="button" href="%(url)s" title="See Sprint: %(name)s in Taiga">دیدن پیشرفت</a>
fi: <h1>Kierros päivitetty</h1> <p>Hei %(user)s, <br> %(changer)s on päivittänyt kierrosta projektissa %(project)s</p> <p>Kierros %(name)s</p> <a class="button" href="%(url)s" title="Katso kierros: %(name)s Taigassa">Katso Kierros</a>
zh_hant: <h1>衝刺任務更新</h1> <p>Hello %(user)s, <br> %(changer)s 已更新 %(project)s之衝刺任務</p> <p>衝刺任務 %(name)s</p> <a class="button" href="%(url)s" title="See Sprint: %(name)s in Taiga">參見衝刺任務 </a>

source: Sprint updated Hello %(user)s, %(changer)s has updated a sprint on %(project)s See sprint %(name)s at %(url)s
fa: پیشرفت آپدیت شده است سلام %(user)s, %(changer)s پیشرفت را در %(project)s آپدیت کرده است دیدن پیشرفت %(name)s در %(url)s
fi: Kierros päivitetty Hei %(user)s, %(changer)s on päivittänyt kierrosta projektissa %(project)s Katso kierros %(name)s: %(url)s
zh_hant: 衝刺任務更新 Hello %(user)s, %(changer)s 已更新 %(project)s之衝刺任務 參見衝刺任務 %(name)s 於 %(url)s

source: <h1>New sprint created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new sprint on %(project)s</p> <p>Sprint %(name)s</p> <a class="button" href="%(url)s" title="See Sprint %(name)s">See sprint</a> <p><small>The Taiga Team</small></p>
fa: <h1>پیشرفت جدید ایجاد شده است</h1> <p>سلام %(user)s,<br />%(changer)s پیشرفت جدید در %(project)s ایجاد کرده است</p> <p>پیشرفت %(name)s</p> <a class="button" href="%(url)s" title="See Sprint %(name)s">دیدن پیشرفت</a> <p><small>تیم تایگا</small></p>
fi: <h1>Uusi kierros luotu</h1> <p>Hei %(user)s,<br />%(changer)s on luonut uuden kierroksen %(project)s</p> <p>Kierros %(name)s</p> <a class="button" href="%(url)s" title="Katso kierros %(name)s">Katso kierros</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>創建衝刺任務</h1> <p>Hello %(user)s,<br />%(changer)s 在專案 %(project)s中創建了新衝刺任務</p> <p>衝刺任務 %(name)s</p> <a class="button" href="%(url)s" title="See Sprint %(name)s">見衝刺任務</a> <p><small>Taiga 團隊</small></p>

source: New sprint created Hello %(user)s, %(changer)s has created a new sprint on %(project)s See sprint %(name)s at %(url)s --- The Taiga Team
fa: پیشرفت جدید ایجاد شده است سلام %(user)s, %(changer)s پیشرفت جدید در %(project)s ایجاد کرده است دیدن پیشرفت %(name)s در %(url)s --- تیم تایگا
fi: Uusi kierros luotu Hei %(user)s, %(changer)s on luonut kierroksen projektiin %(project)s Katso kierros %(name)s: %(url)s --- Taiga Tiimi
zh_hant: 創建新衝刺任務 Hello %(user)s, %(changer)s 在專案 %(project)s 創建新衝刺任務 衝刺任務 %(name)s 詳見 %(url)s --- Taiga 團隊

source: <h1>Sprint deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted an sprint on %(project)s</p> <p>Sprint %(name)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>پیشرفت حذف شده است</h1> <p>سلام %(user)s,<br />%(changer)s پیشرفت در %(project)s حذف کرده است</p> پیشرفت %(name)s</p> <p><small>تیم تایگا</small></p>
fi: <h1>Kierros poistettu</h1> <p>Hei %(user)s,<br />%(changer)s on poistanut kierroksen projektiin %(project)s</p> <p>Kierros %(name)s</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>刪除衝刺任務</h1> <p>Hello %(user)s,<br />%(changer)s 在專案 %(project)s中刪除衝刺任務</p> <p>衝刺任務 %(name)s</p> <p><small>Taiga 團隊</small></p>

source: Sprint deleted Hello %(user)s, %(changer)s has deleted an sprint on %(project)s Sprint %(name)s --- The Taiga Team
fa: پیشرفت حذف شده است سلام %(user)s, %(changer)s پیشرفت در %(project)s حذف کرده است پیشرفت %(name)s --- تیم تایگا
fi: Kierros poistettu Hei %(user)s, %(changer)s on poistanut kierroksen projektista %(project)s Kierros %(name)s --- Taiga Tiimi
zh_hant: 刪除衝刺任務 Hello %(user)s, %(changer)s 在專案 %(project)s 刪除了衝刺任務 衝刺任務 %(name)s --- Taiga 團隊

source: <h1>Task updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated a task on %(project)s</p> <p>Task #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s in Taiga">See task</a>
fa: <h1>وظیفه آپدیت شده است</h1> <p>سلام %(user)s, <br> %(changer)s وظیفه در %(project)s آپدیت کرده است</p> <p>وظیفه #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s in Taiga">دیدن وظیفه</a>
fi: <h1>Tehtävä päivitetty</h1> <p>Hei %(user)s, <br> %(changer)s on päivittänyt tehtävän projektissa %(project)s</p> <p>Tehtävä #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso tehtävä #%(ref)s: %(subject)s in Taiga">Katso tehtävä</a>
zh_hant: <h1>任務更新</h1> <p>Hello %(user)s,<br />%(changer)s 在專案%(project)s更新任務</p> <p>任務 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="見任務 #%(ref)s %(subject)s">參見任務</a> <p><small>Taiga 團隊</small></p>

source: Task updated Hello %(user)s, %(changer)s has updated a task on %(project)s See task #%(ref)s %(subject)s at %(url)s
fa: وظیفه آپدیت شده است سلام %(user)s, %(changer)s وظیفه در %(project)s آپدیت کرده است دیدن وظیفه #%(ref)s %(subject)s در %(url)s
fi: Tehtävä päivitetty Hei %(user)s, %(changer)s on päivittänyt tehtävää projektia %(project)s Katso tehtävä #%(ref)s %(subject)s: %(url)s
zh_hant: 任務更新 Hello %(user)s, %(changer)s 己更新 %(project)s 之任務 參見 #%(ref)s %(subject)s 任務 %(url)s

source: <h1>New task created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new task on %(project)s</p> <p>Task #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">See task</a> <p><small>The Taiga Team</small></p>
fa: <h1>وظیفه‌ی جدید ایجاد شده است</h1> <p>سلام %(user)s,<br />%(changer)s وظیفه در %(project)s ایجاد شده است</p> <p>وظیفه #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">دیدن وظیفه</a> <p><small>تیم تایگا</small></p>
fi: <h1>Uusi tehtävä luotu</h1> <p>Hei %(user)s,<br />%(changer)s on luonut tehtävän projektiin %(project)s</p> <p>Tehtävä #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso tehtävä #%(ref)s %(subject)s">Katso tehtävä</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>新增任務</h1> <p>Hello %(user)s,<br />%(changer)s 在專案%(project)s新增任務</p> <p>任務 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="見任務 #%(ref)s %(subject)s">見任務</a> <p><small>Taiga 團隊</small></p>

source: New task created Hello %(user)s, %(changer)s has created a new task on %(project)s See task #%(ref)s %(subject)s at %(url)s --- The Taiga Team
fa: وظیفه‌ی جدید ایجاد شده است سلام %(user)s, %(changer)s وظیفه‌ی جدید در %(project)s ایجاد کرده است دیدن پیشرفت #%(ref)s %(subject)s در %(url)s --- تیم تایگا
fi: Uusi tehtävä luotu Hei %(user)s, %(changer)s on luonut tehtävän %(project)s Katso tehtävä #%(ref)s %(subject)s: %(url)s --- Taiga Tiimi
zh_hant: 新任務己創建 Hello %(user)s, %(changer)s 在 %(project)s 專案中，已成功創建新任務 參見任務 #%(ref)s %(subject)s 於 %(url)s --- Taiga 團隊

source: <h1>Task deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a task on %(project)s</p> <p>Task #%(ref)s %(subject)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>وظیفه حذف شده است</h1> <p>سلام %(user)s، <br />%(changer)s وظیفه در %(project)s حذف کرده است</p> <p>وظیفه #%(ref)s %(subject)s </p> <p><small>تیم تایگا</small></p>
fi: <h1>Tehtävä poistettu</h1> <p>Hei %(user)s,<br />%(changer)s on poistanut tehtävän projektista %(project)s</p> <p>Tehtävä poistettu #%(ref)s %(subject)s</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>任務已刪除</h1> <p>Hello %(user)s,<br />%(changer)s %(project)s之任務已被刪除</p> <p>任務 #%(ref)s %(subject)s</p> <p><small>Taiga團隊</small></p>

source: Task deleted Hello %(user)s, %(changer)s has deleted a task on %(project)s Task #%(ref)s %(subject)s --- The Taiga Team
fa: وظیفه حذف شده است سلام %(user)s، %(changer)s وظیفه در %(project)s حذف شده است وظیفه #%(ref)s %(subject)s --- تیم تایگا
fi: Tehtävä poistettu Hei %(user)s, %(changer)s on poistanut tehtävän projektista %(project)s Tehtävä #%(ref)s %(subject)s --- Taiga Tiimi
zh_hant: <h1>任務刪除 </h1> <p>Hello %(user)s,<br />%(changer)s 己刪除 %(project)s之任務 </p> <p>任務 #%(ref)s %(subject)s</p> <p><small>Taiga 團隊</small></p>

source: <h1>User Story updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated a user story on %(project)s</p> <p>User Story #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s in Taiga">See user story</a>
fa: <h1>استوری کاربری آپدیت شده است</h1> <p>سلام %(user)s، <br> %(changer)s استوری کاربری در %(project)s آپدیت کرده است</p> </p>استوری کاربری #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s in Taiga">دیدن استوری کاربری</a>
fi: <h1>Käyttäjätarina päivitetty</h1> <p>Hei %(user)s, <br> %(changer)s on päivittänyt käyttäjätarinaa projektissa %(project)s</p> <p>Käyttäjätarina #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso käyttäjätarina #%(ref)s: %(subject)s in Taiga">Katso käyttäjätarina</a>
zh_hant: <h1>使用者故事更新</h1> <p>Hello %(user)s, <br> %(changer)s 已更新%(project)s 之使用者故事</p> <p>使用者故事 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s in Taiga">詳見使用者故事</a>

source: User story updated Hello %(user)s, %(changer)s has updated a user story on %(project)s See user story #%(ref)s %(subject)s at %(url)s
fa: استوری کاربری آپدیت شده است سلام %(user)s، %(changer)s استوری کاربری در %(project)s آپدیت کرده است دیدن استوری کاربری #%(ref)s %(subject)s در %(url)s
fi: Käyttäjätarina päivitetty Hei %(user)s, %(changer)s on päivittänyt käyttäjätarinaa projektissa %(project)s Katso käyttäjätarina #%(ref)s %(subject)s: %(url)s
zh_hant: 使用者故事更新 Hello %(user)s, %(changer)s 己更新 %(project)s之使用者故事 參見 #%(ref)s %(subject)s 使用者故事 %(url)s

source: <h1>New user story created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new user story on %(project)s</p> <p>User Story #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">See user story</a> <p><small>The Taiga Team</small></p>
fa: <h1>استوری کاربری جدید ایجاد شده است</h1> <p>سلام %(user)s,<br />%(changer)s استوری کاربری در %(project)s ایجاد شده است</p> <p>استوری کاربری #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">دیدن استوری کاربری</a> <p><small>تیم تایگا</small></p>
fi: <h1>Uusi käyttäjätarina luotu</h1> <p>Hei %(user)s,<br />%(changer)s on luonut käyttäjätarinan projektiin %(project)s</p> <p>Käyttäjätarina #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Katso käyttäjätarina #%(ref)s %(subject)s">Katso käyttäjätarina</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>新增使用者故事</h1> <p>Hello %(user)s,<br />%(changer)s 在專案%(project)s新增使用者故事</p> <p>使用者故事 #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="見使用者故事 #%(ref)s %(subject)s">見使用者故事</a> <p><small>Taiga 團隊</small></p>

source: New user story created Hello %(user)s, %(changer)s has created a new user story on %(project)s See user story #%(ref)s %(subject)s at %(url)s --- The Taiga Team
fa: استوری کاربری جدید ایجاد شده است سلام %(user)s، %(changer)s استوری کاربری جدید در %(project)s ایجاد کرده است دیدن استوری کاربری # %(ref)s %(subject)s در %(url)s --- تیم تایگا
fi: Uusi käyttäjätarina luotu Hei %(user)s, %(changer)s on luonut käyttäjätarinan projektiin %(project)s Käyttäjätarina #%(ref)s %(subject)s: %(url)s --- Taiga Tiimi
zh_hant: 新增使用者故事 Hello %(user)s, %(changer)s 在專案 %(project)s 新增了使用者故事 使用者故事 #%(ref)s %(subject)s at %(url)s --- Taiga 團隊

source: <h1>User Story deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a user story on %(project)s</p> <p>User Story #%(ref)s %(subject)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>استوری کاربری حذف شده است</h1> <p>سلام %(user)s،<br />%(changer)s استوری کاربری در %(project)s حذف کرده است</p> <p>استوری کاربری #%(ref)s %(subject)s</p> <p><small>تیم تایگا</small></p>
fi: <h1>Käyttäjätarina poistettu</h1> <p>Hei %(user)s,<br />%(changer)s on poistanut käyttäjätarinan %(project)s</p> <p>Käyttäjätarina #%(ref)s %(subject)s</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>刪除使用者故事</h1> <p>Hello %(user)s,<br />%(changer)s 對專案%(project)s刪除使用者故事</p> <p>使用者故事 #%(ref)s %(subject)s</p> <p><small>Taiga 團隊</small></p>

source: User Story deleted Hello %(user)s, %(changer)s has deleted a user story on %(project)s User Story #%(ref)s %(subject)s --- The Taiga Team
fa: استوری کاربری حذف شده است سلام %(user)s، %(changer)s استوری کاربری در %(project)s حذف شده است استوری کاربری #%(ref)s %(subject)s --- تیم تایگا
fi: Käyttäjätarina poistettu Hei %(user)s, %(changer)s on poistanut käyttäjätarinan %(project)s Käyttäjätarina #%(ref)s %(subject)s --- Taiga Tiimi
zh_hant: 刪除使用者故事 Hello %(user)s, %(changer)s 在專案 %(project)s 刪除了使用者故事 使用者故事 #%(ref)s %(subject)s --- Taiga 團隊

source: <h1>Wiki Page updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated a wiki page on %(project)s</p> <p>Wiki page %(page)s</p> <a class="button" href="%(url)s" title="See wiki page in Taiga">See Wiki Page</a>
fa: <h1>صفحه‌ی ویکی آپدیت شده است</h1> <p>سلام %(user)s، <br> %(changer)s صفحه‌ی ویکی در %(project)s آپدیت کرده است</p> <p>صفحه‌ی ویکی %(page)s</p> <a class="button" href="%(url)s" title="See wiki page in Taiga">دیدن صفحه‌ی ویکی</a>
fi: <h1>Wiki-sivu päivitetty</h1> <p>Hei %(user)s, <br> %(changer)s on päivittänyt wiki-sivua %(project)s</p> <p>Wiki-sivu %(page)s</p> <a class="button" href="%(url)s" title="Katso wiki-sivu Taigassa">Katso Wiki-sivu</a>
zh_hant: <h1>維基頁更新</h1> <p>Hello %(user)s, <br> %(changer)s 己更新%(project)s之維基頁</p> <p>維基頁 %(page)s</p> <a class="button" href="%(url)s" title="See wiki page in Taiga">參見維基頁</a>

source: Wiki Page updated Hello %(user)s, %(changer)s has updated a wiki page on %(project)s See wiki page %(page)s at %(url)s
fa: صفحه‌ی ویکی آپدیت شده است سلام %(user)s ، %(changer)s صفحه‌ی ویکی در %(project)s آپدیت کرده است دیدن صفحه‌ی ویکی %(page)s در %(url)s
fi: Wiki-sivu päivitetty Hei %(user)s, %(changer)s on päivittänyt wiki-sivua %(project)s Katso wiki-sivu %(page)s: %(url)s
zh_hant: 維基頁已更新 Hello %(user)s, %(changer)s 已更新%(project)s之維基頁 參見 %(page)s 之維基頁%(url)s

source: <h1>New wiki page created</h1> <p>Hello %(user)s,<br />%(changer)s has created a new wiki page on %(project)s</p> <p>Wiki page %(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">See wiki page</a> <p><small>The Taiga Team</small></p>
fa: <h1>صفحه ویکی جدید ایجاد شده است</h1> <p>سلام %(user)s,<br />%(changer)s صفحه ویکی در %(project)s ایجاد شده است</p> <p>صفحه ویکی %(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">دیدن صفحه ویکی</a> <p><small>تیم تایگا</small></p>
fi: <h1>Uusi wiki-sivu luotu</h1> <p>Hei %(user)s,<br />%(changer)s on luonut wiki-sivun %(project)s</p> <p>Wiki-sivu %(page)s</p> <a class="button" href="%(url)s" title="Wiki-sivu %(page)s">Katso wiki-sivu</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>新增維基頁</h1> <p>Hello %(user)s,<br />%(changer)s 對專案%(project)s 新增維基頁</p> <p>維基頁 %(page)s</p></p> <a class="button" href="%(url)s" title="Wiki page %(page)s">參見維基頁</a> <p><small>Taiga 團隊</small></p>

source: New wiki page created Hello %(user)s, %(changer)s has created a new wiki page on %(project)s See wiki page %(page)s at %(url)s --- The Taiga Team
fa: صفحه‌ی ویکی جدید ایجاد شده است سلام %(user)s ، %(changer)s صفحه‌ی ویکی جدید در %(project)s ایجاد کرده است دیدن صفحه‌ی ویکی %(page)s در %(url)s --- تیم تایگا
fi: Uusi wiki-sivu luotu Hei %(user)s, %(changer)s on luonut wiki-sivun %(project)s Katso wiki-sivu %(page)s: %(url)s --- Taiga Tiimi
zh_hant: 創建維基頁 Hello %(user)s, %(changer)s 在專案 %(project)s 創建創建維基頁 創建維基頁 %(page)s 詳見 %(url)s --- Taiga 團隊

source: <h1>Wiki page deleted</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a wiki page on %(project)s</p> <p>Wiki page %(page)s</p> <p><small>The Taiga Team</small></p>
fa: <h1>صفحه‌ی ویکی حذف شده است</h1> <p>سلام %(user)s، <br />%(changer)s صفحه‌ی ویکی در %(project)s حذف کرده است</p> <p>صفحه‌ی ویکی %(page)s</p> <p> <small>تیم تایگا</small></p>
fi: <h1>Wiki-sivu poistettu</h1> <p>Hei %(user)s,<br />%(changer)s on poistanut wiki-sivun %(project)s</p> <p>Wiki-sivu %(page)s</p> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>刪除維基頁</h1> <p>Hello %(user)s,<br />%(changer)s 對專案%(project)s 刪除維基頁</p> <p>維基頁 %(page)s</p></p> <p><small>Taiga 團隊</small></p>

source: Wiki page deleted Hello %(user)s, %(changer)s has deleted a wiki page on %(project)s Wiki page %(page)s --- The Taiga Team
fa: صفحه‌ی ویکی حذف شده است سلام %(user)s، %(changer)s صفحه‌ی ویکی در %(project)s حذف شده است صفحه‌ی ویکی %(page)s --- تیم تایگا
fi: Wiki-sivu poistettu Hei %(user)s, %(changer)s on poistanut wiki-sivun %(project)s Wiki-sivu %(page)s --- Taiga Tiimi
zh_hant: 刪除維基頁 Hello %(user)s, %(changer)s 在專案 %(project)s 刪除維基頁 刪除維基頁 %(page)s --- Taiga 團隊

source: <h2>You have been invited to Taiga!</h2> <p>Hi! %(full_name)s has sent you an invitation to join project <em>%(project)s</em> in Taiga.</br> Taiga is a Free, open Source Agile Project Management Tool.</p>
fa: <h2>شما به تایگا دعوت شده‌اید!</h2> <p>سلام! %(full_name)s دعوت‌نامه‌ای برای ملحق شدن شما به پروژه‌ی t <em>%(project)s</em> در تایگا ارسال کرده است.</br> تایگا ابزاری رایگان و متن‌باز برای مدیریت سریع پروژه است.</p>
fi: <h2>Olet saanut kursun Taigaan!</h2> <p>Hei! %(full_name)s on lähettänyt sinulle kutsun liittyä projektiin <em>%(project)s</em> Taiga.</br> Taiga on avoimen koodin projektinhallintatyökalu.</p>
zh_hant: <h2>你受邀加入Taiga!</h2> <p>Hi! %(full_name)s發給你邀請信來加入位於Taiga 上的<em>%(project)s</em>小組</br> Taiga 是一個免費開源的敏捷式專案管理工具</p>

source: The Taiga Team
ca: El equip de Taiga
fa: تیم تایگا
fi: Taiga-tiimi
zh_hant: Taigai團隊

source: You, or someone you know, has invited you to Taiga Hi! %(full_name)s has sent you an invitation to join a project called %(project)s which is being managed on Taiga, a Free, open Source Agile Project Management Tool.
fa: شما یا کسی که شما را می‌شناسد، شما را به تایگا دعوت کرده است سلام! %(full_name)s دعوت‌نامه‌ای برای شما ارسال کرده تا به پروژه‌ای به اسم %(project)s که در تایگا مدیریت می‌شود، ملحق شوید. تایگا ابزار رایگان و متن‌بازی برای مدیریت سریع پروژه است.
fi: Olet saanut kutsun Taigaan Hei! %(full_name)s on lähettänyt sinulle kutsun liityä projektiin %(project)s jota hallitaan Taigaassa, joka on avoimen koodin projektinhallintatyökalu.
zh_hant: 你或是你的某任朋友邀請你加入Taiga Hi! %(full_name)s 發給你一封邀請，來加入Taiga上的 %(project)s 。Taiga是一個自由開源的敏捷式專案管理工具。

source: --- The Taiga Team
ca: --- El equip de Taiga
fa: --- تیم تایگا
fi: --- Taiga-tiimi
zh_hant: --- Taiga 團隊

source: <h1>You have been added to a project</h1> <p>Hello %(full_name)s,<br />you have been added to the project %(project)s</p> <a class="button" href="%(url)s" title="Go to%(project)s">Go to project</a> <p><small>The Taiga Team</small></p>
fa: <h1>شما به پروژه ملحق شدید</h1> <p>سلام %(full_name)s،<br />شما به پروژه‌ی %(project)s اضافه شدید</p> <a class="button" href="%(url)s" title="Go to%(project)s">رفتن به پروژه</a> <p><small>تیم تایگا</small></p>
fi: <h1>Sinut on lisätty projektiin</h1> <p>Hei %(full_name)s,<br />sinut on lisätty projektiin %(project)s</p> <a class="button" href="%(url)s" title="Siirry %(project)s">Siirry projektiin</a> <p><small>Taiga Tiimi</small></p>
zh_hant: <h1>你已被加入專案中</h1> <p>Hello %(full_name)s,<br />你被加入了 %(project)s 小組</p> <a class="button" href="%(url)s" title="Go to%(project)s">專案內容</a> <p><small>Taiga 團隊</small></p>

source: You have been added to a project Hello %(full_name)s,you have been added to the project %(project)s See project at %(url)s
fa: شما به پروژه محلق شدید سلام %(full_name)s,شما به پروژه اضافه شدید %(project)s دیدن پروژه در %(url)s
fi: Sinut on lisätty projektiin Hei %(full_name)s, sintu on lisätty projektiin %(project)s Katso projekti osoiteessa %(url)s
zh_hant: 你己被加入了專案 Hello %(full_name)s,你己被加入了%(project)s當中 參見專案詳情 %(url)s

source: <p>Hi %(old_owner_name)s,</p> <p>%(new_owner_name)s has accepted your offer and will become the new project owner for "%(project_name)s".</p>
fa: <p>سلام %(old_owner_name)s,</p> <p>%(new_owner_name)s پیشنهاد شما را قبول کرده است و مالک پروژه‌ی"%(project_name)s"خواهد شد.</p>

source: Hi %(old_owner_name)s, %(new_owner_name)s has accepted your offer and will become the new project owner for "%(project_name)s".
fa: سلام %(old_owner_name)s, %(new_owner_name)s پیشنهاد شما را قبول کرده و مالک جدید پروژه‌ی "%(project_name)s" خواهد شد.

source: The Taiga Team
fa: تیم تایگا

source: <p>Hi %(owner_name)s,</p> <p>%(rejecter_name)s has declined your offer and will not become the new project owner for "%(project_name)s".</p>
fa: <p>سلام %(owner_name)s,</p> <p>%(rejecter_name)s پیشنهاد شما را رد کرده و مالک جدید پروژه‌ی "%(project_name)s" نخواهد شد.</p>

source: Hi %(owner_name)s, %(rejecter_name)s has declined your offer and will not become the new project owner for "%(project_name)s".
fa: سلام %(owner_name)s, %(rejecter_name)s پیشنهاد شما را رد کرده و مالک جدید پروژه‌ی "%(project_name)s" نخواهد شد.

source: <p>Hi %(owner_name)s,</p> <p>%(requester_name)s has requested to become the project owner for "%(project_name)s".</p>
fa: <p>سلام %(owner_name)s,</p> <p>%(requester_name)s درخواست کرده که مالک جدید پروژه‌ی"%(project_name)s" شود.</p>

source: Hi %(owner_name)s, %(requester_name)s has requested to become the project owner for "%(project_name)s".
fa: سلام %(owner_name)s, %(requester_name)s درخواست کرده که مالک پروژه‌ی "%(project_name)s" شود.

source: Scrum
fa: اسکرام
ko: 스크럼
zh_hans: 冲刺

source: Kanban
fa: کانبان
ko: 칸반
zh_hans: 看板

source: Not valid email
ca: Email no vàlid
fa: ایمیل نامعتبر
fi: Virheellinen sähköposti
zh_hant: 非有效電子郵性

source: Invalid password length at least 6 charaters needed
ca: Password invàlid, al menys 6 caràcters requerits
fa: طول رمز عبور نامعتبر است و می‌بایست حداقل 6 حرف باشد
fi: Salasanan pitää olla vähintään 6 merkkiä pitkä
zh_hant: 無效密碼長度，至少需６個字元
