Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: from
ca: De
de: Von
es: de
eu: hemendik:
fa: از
fi: keneltä
fr: de
it: da
ko: 보낸이
nl: van
pt_br: de
ru: от
tr: den
zh_hans: 来自
zh_hant: 來自

source: to
ca: a
de: An
es: a
eu: hona:
fa: به
fi: kenelle
fr: à
it: a
ko: 받는이
nl: naar
pt_br: para
ru: кому
tr: kime
zh_hans: 至
zh_hant: 給

source: Added new attachment
ca: Afegir nou arxiu
de: Neuen Anhang hinzugefügt
es: Nuevo adjunto añadido
eu: Eranskin bat gehitu da
fa: پیوست جدید اضافه شد
fi: Liitä tiedosto
fr: Ajouter une pièce jointe
it: Aggiunto un nuovo allegato
ko: 새로운 첨부파일이 추가되었습니다.
nl: Nieuwe bijlage toegevoegd
pt_br: Adicionar novos anexos
ru: Добавлено новое вложение
tr: Yeni ek ekle
zh_hans: 添加新的附件
zh_hant: 新增附件

source: Updated attachment
ca: Arxiu actualitzat
de: Anhang aktualisiert
es: Adjunto actualizado
eu: Eranskina eguneratu da
fa: پیوست آپدیت شد
fi: Päivitä tiedosto
fr: Pièces jointes mises à jour
it: Allegato aggiornato
ko: 첨부파일이 수정되었습니다.
nl: Bijlage bijgewerkt
pt_br: Atualizar anexo
ru: Вложение обновлено
tr: Güncellenmiş ek
zh_hans: 更新附件
zh_hant: 更新附件

source: deprecated
ca: Obsolet
de: verworfen
es: obsoleto
eu: baztertuta
fa: منسوخ‌شده
fi: poistettu
fr: obsolète
it: deprecato
ko: 지원하지 않음
nl: verouderd
pt_br: obsoleto
ru: устаревшее
tr: kaldırıldı
zh_hans: 已废弃
zh_hant: 棄用

source: not deprecated
ca: No obsolet
de: nicht verworfen
es: no obsoleto
eu: ez baztertuta
fa: منسوخ‌نشده
fi: ei poistettu
fr: non obsolète
it: accettato
ko: 아직 지원중임
nl: niet verouderd
pt_br: não-obsoleto
ru: не устаревшее
tr: kaldırılmadı
zh_hans: 未废弃
zh_hant: 不棄用

source: Deleted attachment
ca: Arxiu borrat
de: Gelöschter Anhang
es: Adjunto borrado
eu: ezabatutako eranskina
fa: پیوست حذف شد
fi: Poista liite
fr: Pièce jointe supprimée
it: Allegato eliminato
ko: 첨부파일이 삭제되었습니다.
nl: Bijlage verwijderd
pt_br: Anexo excluído
ru: Удалённое вложение
tr: Silinmiş ek
zh_hans: 删除附件：
zh_hant: 刪除附件

source: added
ca: Afegit
de: hinzugefügt
es: añadido
eu: gehituta
fa: اضافه شد
fi: lisätty
fr: ajouté
it: aggiunto
ko: 추가되었습니다.
nl: toegevoegd
pt_br: adicionado
ru: добавлено
tr: eklendi
zh_hans: 已加入
zh_hant: 新增

source: removed
ca: Borrat
de: entfernt
es: borrado
eu: kenduta
fa: حذف شد
fi: poistettu
fr: supprimé
it: rimosso
ko: 삭제되었습니다.
nl: verwijderd
pt_br: removido
ru: удалено
tr: silindi
zh_hans: 移除
zh_hant: 移除

source: Unassigned
ca: Sense assignar
de: Nicht zugewiesen
es: No asignado
eu: esleitu gabea
fa: آزاد شد
fi: Tekijä puuttuu
fr: Non assigné
it: Non assegnato
ko: 할당되지 않았습니다.
nl: Niet toegewezen
pt_br: Não-atribuído
ru: Не назначено
tr: Atanmamış
zh_hans: 未指派
zh_hant: 無指定

source: Not set
de: nicht gesetzt
es: Sin fijar
eu: ezarri gabe
fr: Non renseigné
nl: Niet ingesteld
ru: Не установлено
tr: Ayarlanmadı
zh_hans: 未设置

source: -deleted-
ca: -borrat-
de: -gelöscht-
es: -borrado-
eu: -ezabatuta-
fa: - حذف شد-
fi: -poistettu-
fr: -supprimé-
it: -eliminato-
ko: -삭제되었습니다-
nl: -verwijderd-
pt_br: -excluído-
ru: -удалено-
tr: -silinmiş-
zh_hans: -删除-
zh_hant: -刪除-

source: to:
ca: a:
de: An:
es: a:
eu: nori:
fa: به:
fi: kenelle:
fr: à :
it: a:
ko: 받는이:
nl: naar:
pt_br: para:
ru: кому:
tr: kime:
zh_hans: 发送给:
zh_hant: 給:

source: from:
ca: desde:
de: Von:
es: de:
eu: Hemendik:
fa: از:
fi: keneltä:
fr: de :
it: da:
ko: 보낸이:
nl: van:
pt_br: de:
ru: от:
tr: kimden:
zh_hans: 来自:

source: Added
ca: Afegit
de: Hinzugefügt
es: Añadido
eu: Gehituta
fa: اضافه شد
fi: Lisätty
fr: Ajouté
it: Aggiunto
ko: 추가되었습니다.
nl: Toegevoegd
pt_br: Adicionado
ru: Добавлено
tr: Eklenmiş
zh_hans: 已添加
zh_hant: 新增的

source: Changed
ca: Canviat
de: Geändert
es: Cambiado
eu: Aldatua
fa: تغییر کرد
fi: Muutettu
fr: Modifié
it: Modificato
ko: 수정되었습니다.
nl: Veranderd
pt_br: Alterado
ru: Изменено
tr: Değiştirilmiş
zh_hans: 已变更
zh_hant: 改變的

source: Deleted
ca: Borrat
de: Gelöscht
es: Borrado
eu: Ezabatuta
fa: حذف شد
fi: Poistettu
fr: Supprimé
it: Eliminato
ko: 삭제되었습니다.
nl: Verwijderd
pt_br: Excluído
ru: Удалено
tr: Silinmiş
zh_hans: 已删除
zh_hant: 刪除的:

source: added:
ca: afegit:
de: hinzugefügt:
es: añadido:
eu: gehituta:
fa: اضافه شد:
fi: lisätty:
fr: ajouté :
it: aggiunto:
ko: 추가되었습니다:
nl: toegevoegd:
pt_br: acrescentado:
ru: добавлено:
tr: eklenmiş:
zh_hans: 已添加:
zh_hant: 新增的:

source: removed:
ca: borrat:
de: entfernt:
es: borrado:
eu: kenduta:
fa: حذف شد:
fi: poistettu:
fr: supprimé :
it: rimosso:
ko: 삭제되었습니다:
nl: verwijderd:
pt_br: removido:
ru: удалено:
tr: silinmiş:
zh_hans: 已移除:
zh_hant: 移除的:

source: From:
ca: Desde:
de: Von:
es: De:
eu: Hemendik:
fa: از:
fi: Keneltä:
fr: De :
it: Da:
ko: 보낸이:
nl: Van:
pt_br: De:
ru: От:
tr: Kimden:
zh_hans: 来自:
zh_hant: 來自:

source: To:
ca: A:
de: An:
es: A:
eu: Nori:
fa: به:
fi: Kenelle:
fr: A :
it: A:
ko: 받는이:
nl: Naar:
pt_br: Para:
ru: Кому:
tr: Kime:
zh_hans: 发送给:
zh_hant: 給:

source: content
ca: contingut
de: Inhalt
es: contenido
eu: edukia
fa: محتوا
fi: sisältö
fr: contenu
it: contenuto
ko: 컨텐츠
nl: inhoud
pt_br: conteúdo
ru: содержимое
tr: içerik
zh_hans: 内容
zh_hant: 內容

source: blocked note
ca: nota de bloqueig
de: Blockierungsgrund
es: nota de bloqueo
eu: blokatutako oharra
fa: یادداشت مسدود شده
fi: suljettu muistiinpano
fr: note bloquée
it: nota bloccata
ko: 차단된 노트
nl: geblokkeerde notitie
pt_br: nota bloqueada
ru: Заметка о блокировке
tr: engellenmiş not
zh_hans: 封锁的笔记
zh_hant: 封鎖筆記

source: sprint
eu: urratsa
fa: پیشروی
ko: 스프린트
nl: werkplan
ru: спринт
tr: koşu
zh_hans: 冲刺任务
zh_hant: 衝刺任務

source: You don't have permissions to set this sprint to this issue.
ca: No tens permissos per a ficar aquest sprint a aquesta incidència
de: Sie haben nicht die Berechtigung, das Ticket auf diesen Sprint zu setzen.
es: No tienes permisos para asignar un sprint a esta petición.
eu: Ez duzu baimenik gertakari honi urrats hori ipintzeko.
fa: شما دسترسی لازم برای اضافه کردن این پیشرفت به این موضوع را ندارید.
fi: Sinulla ei ole oikeuksia laittaa kierrosta tälle pyynnölle.
fr: Vous n'avez pas la permission d'affecter ce sprint à ce problème.
it: Non hai i permessi per aggiungere questo sprint a questo problema.
ko: 이 이슈의 스프린트를 설정할 권한이 없습니다.
nl: Je hebt geen toestemming om deze sprint op deze issue te zetten.
pt_br: Você não tem permissão para colocar essa sprint para esse problema.
ru: У вас нет прав для того чтобы установить такой спринт для этого запроса
tr: Bu talep için bu koşuyu ayarlamaya yetkiniz yok.
zh_hans: 您没有权限设置此冲刺到这一问题。
zh_hant: 您無權限設定此問題的衝刺任務

source: You don't have permissions to set this status to this issue.
ca: No tens permissos per a ficar aquest status a aquesta tasca
de: Sie haben nicht die Berechtigung, das Ticket auf diesen Status zu setzen.
es: No tienes permisos para asignar un estado a esta petición.
eu: Ez daukazu baimenik gertakari honi egoera hori ipintzeko.
fa: شما دسترسی لازم برای تنظیم این وضعیت برای این موضوع را ندارید.
fi: Sinulla ei ole oikeutta asettaa statusta tälle pyyntö.
fr: Vous n'avez pas la permission d'affecter ce statut à ce problème.
it: Non hai i permessi per aggiungere questo stato a questo problema.
ko: 이 이슈의 상태를 설정할 권한이 없습니다.
nl: Je hebt geen toestemming om deze status toe te kennen aan dze issue.
pt_br: Você não tem permissão para colocar esse status para esse problema.
ru: У вас нет прав для того чтобы установить такой статус для этого запроса
tr: Bu talep için bu durumu ayarlamaya yetkiniz yok.
zh_hans: 你无权设置此状态到这个问题。
zh_hant: 您無權限設定此問題的狀態

source: You don't have permissions to set this severity to this issue.
ca: No tens permissos per a ficar aquesta severitat a aquesta tasca
de: Sie haben nicht die Berechtigung, das Ticket auf diese Gewichtung zu setzen.
es: No tienes permisos para establecer la gravedad de esta petición.
eu: Ez daukazu baimenik gertakari honi larritasun hori ipintzeko.
fa: شما دسترسی لازم برای تنظیم این اهمیت برای این موضوع را ندارید.
fi: Sinulla ei ole oikeutta asettaa vakavuutta tälle pyynnölle.
fr: Vous n'avez pas la permission d'affecter cette sévérité à ce problème.
it: Non hai i permessi per aggiungere questa criticità a questo problema.
ko: 이 이슈의 심각도를 설정할 권한이 없습니다.
nl: Je hebt geen toestemming om dit ernstniveau toe te kennen aan deze issue.
pt_br: Você não tem permissão para colocar essa gravidade para esse problema.
ru: У вас нет прав для того чтобы установить такую важность для этого запроса
tr: Bu talep için bu kritiklik derecesini ayarlamaya yetkiniz yok.
zh_hans: 您没有权限设置此严重程度这一问题。
zh_hant: 您無權限設定此問題的嚴重性

source: You don't have permissions to set this priority to this issue.
ca: No tens permissos per a ficar aquesta prioritat a aquesta incidència
de: Sie haben nicht die Berechtigung, das Ticket auf diese Priorität zu setzen.
es: No tienes permiso para establecer la prioridad de esta petición.
eu: Ez duzu baimenik gertakari honi lehentasun hori ipintzeko.
fa: شما دسترسی لازم برای تنظیم این اولویت برای این موضوع را ندارید.
fi: Sinulla ei ole oikeutta asettaa kiireellisyyttä tälle pyynnölle.
fr: Vous n'avez pas la permission d'affecter cette priorité à ce problème.
it: Non hai i permessi per aggiungere questa priorità a questo problema.
ko: 이 우선 순위의 형태를 설정할 권한이 없습니다.
nl: Je hebt geen toestemming om deze prioriteit toe te kennen aan deze issue.
pt_br: Você não tem permissão para colocar essa prioridade para esse problema.
ru: У вас нет прав для того чтобы установить такой приоритет для этого запроса
tr: Bu talep için bu öncelik durumunu ayarlamaya yetkiniz yok.
zh_hans: 您没有权限设置此优先级这一问题。
zh_hant: 您無權限設定此問題的優先性

source: You don't have permissions to set this type to this issue.
ca: No tens permissos per a ficar aquest tipus a aquesta incidència
de: Sie haben nicht die Berechtigung, das Ticket auf diese Art zu setzen.
es: No tienes permiso para establecer el tipo de esta petición.
eu: Ez daukazu baimenik gertakari honi mota hori ipintzeko.
fa: شما دسترسی لازم برای تنظیم این نوع برای این موضوع را ندارید.
fi: Sinulla ei ole oikeutta asettaa tyyppiä tälle pyyntö.
fr: Vous n'avez pas la permission d'affecter ce type à ce problème.
it: Non hai i permessi per aggiungere questa tipologia a questo problema.
ko: 이 이슈를 이 유형으로 설정할 권한이 없습니다.
nl: Je hebt geen toestemming om dit type toe te kennen aan deze issue.
pt_br: Você não tem permissão para colocar esse tipo para esse problema.
ru: У вас нет прав для того чтобы установить такой тип для этого запроса
tr: Bu talep için bu türü ayarlamaya yetkiniz yok.
zh_hans: 您没有权限设置此类型这一问题。
zh_hant: 您無權限設定此問題的類型

source: severity
ca: severitat
de: Gewichtung
es: gravedad
eu: larritasuna
fa: اهمیت
fi: vakavuus
fr: sévérité
it: criticità
ko: 심각도
nl: erstniveau
pt_br: severidade
ru: важность
tr: önem derecesi
zh_hans: 严重程度
zh_hant: 嚴重性

source: priority
ca: prioritat
de: Priorität
es: prioridad
eu: lehentasuna
fa: اولویت
fi: kiireellisyys
fr: priorité
it: priorità
ko: 우선 순위
nl: prioriteit
pt_br: prioridade
ru: приоритет
tr: öncelik
zh_hans: 优先级
zh_hant: 優先性

source: milestone
ca: fita
de: Meilenstein
es: sprint
eu: maila
fa: مرحله پیشرفت
fi: virstapylväs
fr: jalon
it: tappa
ko: 마일스톤
pt_br: marco de progresso
ru: веха
tr: aşama
zh_hans: 里程碑
zh_hant: 里程碑

source: finished date
ca: Data de finalització
de: Datum der Fertigstellung
es: fecha de finalización
eu: amaitze data
fa: تاریخ تکمیل
fi: loppupvm
fr: date de fin
it: data di conclusione
ko: 종료된 날짜
nl: datum van afwerking
pt_br: data de término
ru: дата завершения
tr: bitirme tarihi
zh_hans: 完成日期
zh_hant: 完成日期

source: The milestone isn't valid for the project
de: Der Meilenstein ist für das Projekt nicht gültig
es: El milestone no es válido para este proyecto
eu: Mala hori ez da baliozkoa proiektu honetan.
fa: مرحله‌ی پیشرفت برای پروژه معتبر نیست.
fr: Le jalon n'est pas valide pour le projet
it: La milestone non è valida per il progetto
ko: 마일스톤은 프로젝트에 유효하지 않습니다.
nl: De mijlpaal is niet geldig voor het project
ru: Это недопустимая веха для проекта
tr: Aşama, proje için geçerli değil
zh_hans: 此里程碑在该项目无效

source: All the issues must be from the same project
de: Alle Tickets müssen aus demselben Projekt stammen
es: Todas las peticiones deben ser del mismo proyecto
eu: Eskaera guztiak proiektu berekoak izan behar dira
nl: Alle problemen moeten afkomstig zijn van hetzelfde project
ru: Все запросы должны принадлежать тому же проекту.
tr: Tüm talepler aynı projeden olmalıdır

source: Like
eu: Datsegit
fa: لایک
fr: Aimer
it: Mi piace
ko: 좋아요
nl: Vind ik leuk
pt_br: Curtir
ru: Лайк
tr: Beğen
zh_hans: 点赞
zh_hant: 喜歡

source: Likes
eu: Gogokoak
fa: لایک‌ها
fr: Aime
it: Piaciuto
ko: 좋아요
nl: Personen die dit leuk vinden
pt_br: Curtidas
ru: Лайки
tr: Beğeniler
zh_hans: 点赞
zh_hant: 喜歡

source: slug
eu: zurrupa
fa: نام کوتاه
fi: hukka-aika
it: lumaca
ko: 슬러그
ru: ссылочное имя
tr: satır
zh_hans: 代称
zh_hant: 代稱

source: estimated start date
ca: Data estimada d'inici
de: geschätzter Starttermin
es: fecha estimada de comienzo
eu: begiz jotako hasiera data
fa: تاریخ تخمینی شروع
fi: arvioitu alkupvm
fr: date de démarrage estimée
it: data stimata di inizio
ko: 예측 시작일
nl: geschatte start datum
pt_br: data de início estimada
ru: предполагаемая дата начала
tr: yaklaşık başlama tarihi
zh_hans: 预估开始日期
zh_hant: 预計開始日期

source: estimated finish date
ca: Data estimada de finalització
de: geschätzter Endtermin
es: fecha estimada de finalización
eu: begiz jotako amaiera data
fa: تاریخ تخمینی تکمیل
fi: arvioitu loppupvm
fr: date de fin estimée
it: data stimata di fine
ko: 예측 종료일
nl: geschatte datum van afwerking
pt_br: data de encerramento estimada
ru: предполагаемая дата завершения
tr: yaklaşık bitiş tarihi
zh_hans: 预估结束日期
zh_hant: 預計完成日期

source: is closed
ca: està tancat
de: ist geschlossen
es: está cerrada
eu: itxita dago
fa: بسته شده
fi: on suljettu
fr: est fermé
it: è concluso
ko: 완료됨
nl: is gesloten
pt_br: está fechado
ru: закрыто
tr: kapatılmış
zh_hans: 是关闭的
zh_hant: 被關閉

source: disponibility
ca: disponibilitat
de: Verfügbarkeit
es: disponibilidad
eu: erabilgarri
fa: در دسترس بودن
fr: disponibilité
it: disponibilità
ko: 가용성
nl: beschikbaarheid
pt_br: disponibilidade
ru: доступность
tr: taşınabilirlik
zh_hans: 不受约束

source: The estimated start must be previous to the estimated finish.
de: Der erwartete Beginn muss vor dem erwarteten Ende liegen.
es: La fecha de inicio estimada debe ser previa a la fecha de finalización estimada.
eu: Begiz jotako hasiera izan behar da amaiera baino lehenago.
fa: تاریخ تخمینی شروع می‌بایست قبل از تاریخ تخمینی پایان باشد.
fi: Alkuajan pitää olla ennen loppuaikaa.
fr: La date de démarrage doit être antérieure à la de fin prévisionnelle
it: La data stimata di inizio deve essere precedente alla data stimata di fine.
ko: 예측 시작은 반드시 예측 종료보다 이전이어야 합니다.
nl: The geschatte start moet vroeger zijn dan het geschatte einde.
pt_br: A estimativa de inicio deve ser anterior a estimativa de encerramento
ru: Предполагаемая дата начала должна предшествовать предполагаемой дате завершения.
tr: Tahmini başlangıç, tahmini bitişten önce olmalı.
zh_hans: 预估的开始日期必须早于完成日期
zh_hant: 預估開始必須在預估結束之前

source: There's no milestone with that id
de: Es gibt keinen Meilenstein mit dieser ID
es: No hay milestones con este id
eu: Ez dago mailarik identifikatzaile horrekin
fa: مرحله‌ی پیشروی با این شناسه وجود ندارد
fr: Il n'y a pas de jalon avec cet ID
it: Non ci sono milestone con questo id
ko: 아이디를 가진 마일스톤이 없습니다.
nl: Er is geen mijlpaal met die id
ru: Не существует вехи с таким идентификатором
tr: Bu kimliğe sahip bir aşama yok
zh_hans: 此ID无里程碑

source: All the user stories must be from the same project
de: Alle User-Stories müssen aus demselben Projekt stammen
es: Todas las historias de usuario deben ser del mismo proyecto
eu: Eginkizun guztiak proiektu berekoak izan behar dira.
fa: تمام استوری‌های کاربری می‌بایست از همان پروژه باشند.
fr: Tous les récits utilisateurs doivent provenir du même projet
it: Tutte le storie utente devono provenire dallo stesso progetto
ko: 모든 유저 스토리는 반드시 동일한 프로젝트에 속해야 합니다.
nl: Alle werkorders moeten afkomstig zijn uit hetzelfde project
ru: Все пользовательские истории должны быть из того же проекта
tr: Tüm kullanıcı hikayeleri aynı projeden olmalıdır
zh_hans: 所有用户故事必须从属于一个同一项目

source: is blocked
ca: està bloquejat
de: wird blockiert
es: está bloqueada
eu: blokeatuta dago
fa: مسدود شده است
fi: on lukittu
fr: est bloqué
it: è bloccato
ko: 차단됨
nl: is geblokkeerd
pt_br: está bloqueado
ru: заблокировано
tr: engellenmiş
zh_hans: 封锁
zh_hant: 已封鎖

source: ref param is needed
de: Referenzangabe benötigt
es: el parametro ref es necesario
eu: erreferentzia parametroa ezinbestekoa da
fa: پارامتر ریفرنس لازم است
fr: Le paramètre de référence est nécessaire
it: parametro ref e' richiesto
ko: ref 매개변수가 필요합니다.
nl: ref param is nodig
ru: Требуется параметр ref
tr: referans parametresi gerekli
zh_hans: ref 参数必需

source: project or project__slug param is needed
de: Projekt- oder Projekt-Slug-Parameter wird benötigt
es: el parámetro project o project__slug es necesario
eu: proiektua edo proiektu__goitizena ezinbestekoa da
fa: پروژه یا پارامتر نام کوتاه پروژه لازم است
fr: Le paramètre projet ou projet_slug est nécessaire
it: I parametri project oppure project__slug sono richiesti
ko: project 또는 project__slug 매개변수가 필요합니다.
nl: project of project__slug param is nodig
ru: требуется параметр project или project__slug
tr: proje veya project__slug parametresi gerekli
zh_hans: 需要project 或者project_slug

source: Query param 'moveTo' is required
de: Der Abfrageparameter 'moveTo' ist erforderlich
eu: "moveTo" kontsulta-parametroa beharrezkoa da
nl: Queryparameter 'verhuizennaar' is vereist
ru: Требуется параметр запроса 'moveTo'
tr: 'moveTo' sorgu parametresi gerekli

source: Cannot set swimlane to None if there are available swimlanes
de: Swimlane kann nicht auf None gesetzt werden, wenn es verfügbare Swimlanes gibt
eu: Ezin da fluxu-diagrama ezarri Bat ere ez badago fluxu-diagramak erabilgarri badaude
nl: Kan werkstrook niet op Geen instellen als er werkstrook beschikbaar zijn
ru: Невозможно установить для дорожки значение "Нет", если есть доступные дорожки
tr: Kullanılabilir kulvarlar varsa kulvar "Yok" olarak ayarlanamıyor

source: '{param}' parameter is mandatory
de: '{param}' Parameter ist ein Pflichtfeld
es: el parámetro '{param}' es obligatório
eu: '{param}' parametroa nahitaezkoa da
fa: پارامتر '{param}' اجباری است
fi: '{param}' parametri on pakollinen
fr: '{param}' paramètre obligatoire
it: il parametro '{param}' è obbligatorio
ko: '{param}' 매개변수는 필수입니다.
nl: '{param}' parameter is verplicht
pt_br: '{param}' parametro é mandatório
ru: параметр '{param}' является обязательным
tr: '{param}' parametresi zorunlu
zh_hans: '{param}' 参数必填
zh_hant: '{param}' 參數為必要

source: 'project' parameter is mandatory
de: Der 'project' Parameter ist ein Pflichtfeld
es: el parámetro 'project' es obligatório
eu: 'project' parametroa nahitaezkoa da
fa: پارامتر 'project' اجباری است
fi: 'project' parametri on pakollinen
fr: 'project' paramètre obligatoire
it: il parametro 'project' è obbligatorio
ko: 'project' 매개변수는 필수입니다.
nl: 'project' parameter is verplicht
pt_br: 'project' parametro é mandatório
ru: параметр 'project' является обязательным
tr: 'proje' parametresi zorunlu
zh_hans: 'project' 参数必填
zh_hant: 'project'參數為必要

source: The user must be a project member.
de: Der Benutzer muss ein Mitglied des Projektes sein.
es: El usuario debe ser miembro del proyecto.
eu: Erabiltzailea izan behar da proiektu baten lankide
fa: کاربر می‌بایست یکی از اعضای پروژه باشد
fr: L'utilisateur doit etre un membre du projet
it: L'utente deve essere un membro del progetto.
ko: 반드시 프로젝트 회원이어야 합니다.
nl: De gebruiker moet een projectlid zijn.
pt_br: O usuário deve ser um membro do projeto
ru: Пользователь должен быть участником проекта.
tr: Kullanıcı bir proje üyesi olmalıdır.
zh_hans: 用户必须为项目成员。

source: email
eu: e-posta
fa: ایمیل
fi: sähköposti
ko: 이메일
ru: электронная почта
tr: e-posta
zh_hans: 电子邮件
zh_hant: 電子郵件

source: create at
de: erstellt am
es: creado el
eu: Hemen sortua:
fa: ایجادشده در تاریخ
fi: luo täällä
fr: Créé le
it: creato il
ko: 생성일
nl: aangemaakt op
pt_br: criado em
ru: создано
tr: oluşturulma zamanı
zh_hans: 创建自
zh_hant: 創建於

source: token
eu: identifikatzailea
fa: توکن
fi: tunniste
fr: jeton
ko: 토큰
ru: идентификатор
tr: kupon
zh_hans: 令牌
zh_hant: 代號

source: invitation extra text
ca: text extra d'invitació
de: Zusatztext für Einladung
es: texto extra de la invitación
eu: gonbidapenaren testu gehigarria
fa: متن اضافی برای دعوت‌نامه
fi: kutsun lisäteksti
fr: Text supplémentaire de l'invitation
it: testo ulteriore per l'invito
ko: 초대장 추가 문자
nl: uitnodiging extra text
pt_br: texto extra de convite
ru: дополнительный текст к приглашению
tr: Davetiye ekstra metni
zh_hans: 需要更多的文本内容
zh_hant: 額外文案邀請

source: user order
de: Benutzerreihenfolge
es: orden del usuario
eu: erabiltzaileen hurrenkera
fa: ترتیب کاربران
fi: käyttäjäjärjestys
fr: classement utilisateur
it: ordine dell'utente
ko: 유저 순서
nl: gebruiker volgorde
pt_br: ordem de usuário
ru: порядок пользователей
tr: kullanıcı sırası
zh_hans: 用户故事次序
zh_hant: 使用者次序

source: The user is already member of the project
ca: L'usuari ja es membre del projecte
de: Der Benutzer ist bereits Mitglied dieses Projekts
es: El usuario ya es miembro del proyecto
eu: Erabiltzailea proiektuaren lankide da dagoeneko.
fa: کاربر قبلاً عضوی از پروژه بوده است
fi: Käyttäjä on jo projektin jäsen
fr: L'utilisateur est déjà un membre du projet
it: L'utente è già membro del progetto
ko: 이미 프로젝트의 일원입니다.
nl: The gebruikers is al lid van het project
pt_br: O usuário já é membro do projeto
ru: Этот пользователем уже является участником проекта
tr: Kullanıcı zaten projenin üyesi
zh_hans: 该用户已经是此项目成员。
zh_hant: 使用者已是專案成員

source: default epic status
de: Standard Epic-Status
es: valor por defecto del epic
eu: mugarrien egoera lehenetsia
fa: وضعیت پیش‌فرض epic
fr: Statut d'épopée par défaut
it: stato predefinito dell'epico
ko: 기본 에픽 상태
nl: standaard initiatief status
ru: удалить статус эпика
tr: öntanımlı destan durumu
zh_hans: 默认史诗状态

source: default US status
ca: estatus d'història d'usuai per defecte
de: Standard-US-Status
es: estado de historia por defecto
eu: eginkizunen egoera lehenetsia
fa: وضعیت پیش‌فرض استوری‌های کاربری
fi: oletus Kt tila
fr: statut de l'HU par défaut
it: stati predefiniti per le storie utente
ko: 기본 유저 스토리 상태
nl: standaard US status
pt_br: status de US padrão
ru: статусы ПИ по умолчанию
tr: öntanımlı KH durumu
zh_hans: 默认用户故事状态
zh_hant: 預設使用者故事狀態

source: default points
ca: Points per defecte
de: voreingestellte Punkte
es: puntos por defecto
eu: puntu lehenetsiak
fa: امتیاز پیش‌فرض
fi: oletuspisteet
fr: Points par défaut
it: punti predefiniti
ko: 기본 포인트
nl: standaard punten
pt_br: pontos padrão
ru: очки по умолчанию
tr: öntanımlı puanlar
zh_hans: 默认点数
zh_hant: 預設點數

source: default task status
ca: Estatus de tasca per defecte
de: voreingestellter Aufgabenstatus
es: estado de tarea por defecto
eu: atazen egoera lehenetsia
fa: وضعیت پیش‌فرض وظیفه
fi: oletus tehtävän tila
fr: Etat par défaut des tâches
it: stati predefiniti del compito
ko: 기본 태스크 상태
nl: default taak status
pt_br: status padrão de tarefa
ru: статус задачи по умолчанию
tr: öntanımlı görev durumu
zh_hans: 默认任务状态
zh_hant: 預設任務狀態

source: default priority
ca: Prioritat per defecte
de: Standard-Priorität
es: prioridad por defecto
eu: lehentasun lehenetsia
fa: اولویت پیش‌فرض
fi: oletus kiireellisyys
fr: Priorité par défaut
it: priorità predefinita
ko: 기본 우선순위
nl: standaard prioriteit
pt_br: prioridade padrão
ru: приоритет по умолчанию
tr: öntanımlı öncelik
zh_hans: 默认优先级
zh_hant: 預設優先性

source: default severity
ca: Severitat per defecte
de: Standard-Gewichtung
es: gravedad por defecto
eu: larritasun lehenetsia
fa: اهمیت پیش‌فرض
fi: oletus vakavuus
fr: Sévérité par défaut
it: criticità predefinita
ko: 기본 심각도
nl: standaard ernstniveau
pt_br: severidade padrão
ru: важность по умолчанию
tr: öntanımlı önem derecesi
zh_hans: 默认严重程度
zh_hant: 預設嚴重性
