Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: default issue status
ca: Status d'incidència per defecte
de: voreingestellter Ticket Status
es: estado de petición por defecto
eu: gertakarien egoera lehenetsia
fa: وضعیت پیش‌فرض موضوعات
fi: oletus pyynnön tila
fr: statut du problème par défaut
it: stato predefinito del problema
ko: 기본 이슈 상태
nl: standaard issue status
pt_br: status padrão de problema
ru: статус запроса по умолчанию
tr: öntanımlı talep durumu
zh_hans: 默认问题状态
zh_hant: 預設問題狀態

source: default issue type
ca: Tipus d'incidència per defecte
de: voreingestellter Ticket Typ
es: tipo de petición por defecto
eu: gertakarien mota lehenetsia
fa: نوع پیش‌فرض موضوعات
fi: oletus pyyntö tyyppi
fr: type de problème par défaut
it: tipologia predefinita del problema
ko: 기본 이슈 유형
nl: standaard issue type
pt_br: tipo padrão de problema
ru: тип запроса по умолчанию
tr: öntanımlı talep türü
zh_hans: 默认问题类别
zh_hant: 預設議題類型

source: default swimlane
de: Standard-Swimlane
eu: fluxu-diagrama lehenetsia
nl: standaard werkstrook
ru: Дорожка по умолчанию
tr: öntanımlı kulvar

source: members
ca: membres
de: Mitglieder
es: miembros
eu: lankideak
fa: اعضا
fi: jäsenet
fr: membres
it: membri
ko: 회원
nl: leden
pt_br: membros
ru: участники
tr: üyeler
zh_hans: 成员
zh_hant: 成員

source: total of milestones
ca: total de fites
de: Meilensteine Gesamt
es: total de sprints
eu: mailak guztira
fa: مجموع مراحل پیشرفت
fi: virstapyväitä yhteensä
fr: total des jalons
it: tappe totali
ko: 마일스톤 합계
nl: totaal van de milestones
pt_br: total de marcos de progresso
ru: общее количество вех
tr: aşamaların toplamı
zh_hans: 里程碑总数
zh_hant: 全部里程碑

source: total story points
ca: total de punts d'història
de: Story Punkte insgesamt
es: puntos de historia totales
eu: eginkizunaren puntuak guztira
fa: مجموع امتیازات استوری‌ها
fi: käyttäjätarinan yhteispisteet
fr: total des points du récit
it: punti totali della storia
ko: 총 스토리 포인트
nl: totaal story points
pt_br: pontos totais de US
ru: очки истории
tr: toplam hikaye puanı
zh_hans: 总故事点数
zh_hant: 全部故事點數

source: active contact
de: aktiver Kontakt
es: activar contacto
eu: kontaktu aktiboa
fa: مخاطب فعال
fr: contact actif
it: contatto attivo
ko: 연락처 활성
nl: actief contact
ru: активный контакт
tr: etkin kişi
zh_hans: 主动联系

source: active epics panel
de: aktives Epics Panel
es: Paneles épicos activos
eu: mugarrien panel aktiboa
fa: پنل epicهای فعال
fr: panneau d'épopée actif
it: pannelli epici attivi
ko: 에픽 활성
nl: actief initiatief-paneel
ru: активная панель эпиков
tr: etkin destanlar paneli
zh_hans: 活动史诗面板

source: active backlog panel
ca: activa panell de backlog
de: aktives Backlog Panel
es: panel de backlog activado
eu: atzeratutako lanen panel aktiboa
fa: پنل لیست امور ناتمام فعال
fi: aktiivinen odottavien paneeli
fr: panneau backlog actif
it: pannello di backlog attivo
ko: 백로그 활성
nl: actief backlog paneel
pt_br: painel de backlog ativo
ru: активная панель списка задач
tr: etkin havuz paneli
zh_hans: 活动积压面板
zh_hant: 活躍的待辦任務優先表面板

source: active kanban panel
ca: activa panell de kanban
de: aktives Kanban Panel
es: panel de kanban activado
eu: kanban panel aktiboa
fa: پنل کانبان‌های فعال
fi: aktiivinen kanban-paneeli
fr: panneau kanban actif
it: pannello kanban attivo
ko: 칸반 활성
nl: actief kanban paneel
pt_br: painel de kanban ativo
ru: активная панель kanban
tr: etkin kanban paneli
zh_hans: 活动看板面板
zh_hant: 活躍的看板式面板

source: active wiki panel
ca: activa panell de wiki
de: aktives Wiki Panel
es: panel de wiki activo
eu: wiki panel aktiboa
fa: پنل ویکی‌های فعال
fi: aktiivinen wiki-paneeli
fr: panneau wiki actif
it: pannello wiki attivo
ko: 위키 활성
nl: actief wiki paneel
pt_br: painel de wiki ativo
ru: активная wiki-панель
tr: etkin wiki paneli
zh_hans: 活动维基面板
zh_hant: 活躍的維基面板

source: active issues panel
ca: activa panell d'incidències
de: aktives Tickets Panel
es: panel de peticiones activo
eu: gertakarien panel aktiboa
fa: پنل موضوعات فعال
fi: aktiivinen pyyntöpaneeli
fr: panneau problèmes actif
it: pannello dei problemi attivo
ko: 활성 이슈 패널
nl: actief issues paneel
pt_br: painel de problemas ativo
ru: панель активных запросов
tr: etkin talep paneli
zh_hans: 活动问题面板
zh_hant: 活躍的問題面板

source: videoconference system
ca: sistema de videoconferència
de: Videokonferenzsystem
es: sistema de videoconferencia
eu: bideokonferentzia sistema
fa: سیستم ویدیوکنفرانس
fi: videokokous järjestelmä
fr: plateforme de vidéoconférence
it: sistema di videoconferenza
ko: 화상회의 시스템
nl: videoconference systeem
pt_br: sistema de vídeo conferência
ru: система видеоконференций
tr: video konferans sistemi
zh_hans: 视频会议系统
zh_hant: 視訊會議系統

source: videoconference extra data
de: Zusatzdaten Videokonferenz
es: datos extra de videoconferencia
eu: bideokonferentziaren datu gehigarriak
fa: اطلاعات اضافی ویدیوکنفرانس
fr: données complémentaires pour la salle de vidéoconférence
it: ulteriori dati di videoconferenza
ko: 화상회의 추가 데이터
nl: videoconferentie extra gegevens
pt_br: informação extra de vídeo conferência
ru: дополнительные данные системы видеоконференций
tr: videokonferans ekstra verisi
zh_hans: 视像会议的额外数据
zh_hant: 視訊會議額外資料

source: creation template
ca: template de creació
de: Vorlage erstellen
es: creación de plantilla
eu: sorkuntza txantiloia
fa: قالب ایجاد
fi: luo mallipohja
fr: Modèle de création
it: creazione del template
ko: 탬플릿 생성
nl: aanmaak template
pt_br: template de criação
ru: шаблон для создания
tr: oluşturma şablonu
zh_hans: 创建模板
zh_hant: 創建模版

source: is private
ca: es privat
de: ist privat
es: privado
eu: pribatua da
fa: خصوصی است
fi: on yksityinen
fr: est privé
it: è privato
ko: 비공개
nl: is privé
pt_br: é privado
ru: личное
tr: gizli
zh_hans: 私有的
zh_hant: 私密

source: anonymous permissions
ca: permisos d'anònims
de: Rechte für anonyme Nutzer
es: permisos de anónimo
eu: baimen anonimoak
fa: دسترسی‌های ناشناس
fi: vieraan oikeudet
fr: Permissions anonymes
it: permessi anonimi
ko: 익명 사용자 권한
nl: anonieme toestemmingen
pt_br: permissão anônima
ru: права анонимов
tr: anonim izinler
zh_hans: 匿名权限
zh_hant: 匿名權限

source: user permissions
ca: permisos d'usuaris
de: Rechte für registrierte Nutzer
es: permisos de usuario
eu: erabiltzaileen baimenak
fa: دسترسی‌های کاربر
fi: käyttäjän oikeudet
fr: Permission de l'utilisateur
it: permessi dell'utente
ko: 사용자 권한
nl: gebruikers toestemmingen
pt_br: permissão de usuário
ru: права пользователя
tr: kullanıcı izinleri
zh_hans: 用户权限
zh_hant: 使用者權限

source: is featured
de: ist gekennzeichnet
es: es destacado
eu: nabarmenduta dago
fa: ویژه است
fr: est mis en avant
it: in vetrina
ko: 추천됨
nl: wordt uitgelicht
pt_br: é destaque
ru: особенность
tr: vitrinde
zh_hans: 被推荐
zh_hant: 受矚目的

source: is looking for people
de: sucht nach Mitarbeitern
es: está buscando a gente
eu: lankideen bila
fa: به دنبال عضو است
fr: est à la recherche de main d'oeuvre
it: sta cercando persone
ko: 구인중
nl: is op zoek naar mensen
pt_br: está procurando colaboradores
ru: ищут людей
tr: insan arıyor
zh_hans: 招募成员
zh_hant: 正在找人

source: looking for people note
de: Hinweis für Mitarbeitersuche
es: notas sobre la búsqueda de gente
eu: lankideak bilatzeko oharra
fa: به دنبال یادداشت‌های عمومی است
fr: en recherche de notes de membres
it: ricerca avvisi
ko: 구인 메모
nl: op zoek naar mensen notitie
ru: поиск примечаний людей
tr: insan arıyor notu
zh_hans: 查找用户注解

source: project transfer token
de: Projekt-Transfer-Token
es: token de transferencia de proyecto
eu: proiektua eskualdatzeko identifikatzailea
fa: توکن انتقال پروژه
fr: jeton de transfert de projet
it: token di trasferimento progetto
ko: 프로젝트 이전 토큰
nl: project overdrachtstoken
ru: токен передачи проекта
tr: proje aktarım kuponu
zh_hans: 项目转让令牌

source: blocked code
de: Blockierter Code
es: código bloqueado
eu: blokeatutako kodea
fa: کد مسدودشده
fr: code bloqué
it: codice bloccato
ko: 코드 차단됨
nl: geblokkeerde code
pt_br: código bloqueado
ru: заблокированный код
tr: engellenmiş kod
zh_hans: 已锁定的代码

source: updated date time
ca: Actualitzada data
de: Aktualisierungsdatum
es: fecha y hora de actualización
eu: data eta ordua eguneratuta
fa: تاریخ و ساعت آپدیت
fi: päivityspvm
fr: date de mise à jour
it: tempo e data aggiornati
ko: 날짜 시간 수정됨
nl: gewijzigde datum en tijd
pt_br: data de atualização
ru: дата и время обновления
tr: yükleme tarih-saati
zh_hans: 更新的日期时间
zh_hant: 更新日期時間

source: count
es: recuento
eu: kontatu
fa: تعداد
fr: total
it: conta
ko: 개수
nl: tel
pt_br: contagem
ru: количество
tr: sayı
zh_hans: 计数
zh_hant: 數量

source: fans last week
de: Unterstützer letzte Woche
es: fans la última semana
eu: jarraitzaileak azken astean
fa: علاقه‌مندان در هفته‌ی اخیر
fr: fans la semaine dernière
it: fans nella settimana
ko: 지난 주의 좋아요
nl: fans vorige week
ru: фанатов на прошлой недели
tr: geçen haftanın hayranları
zh_hans: 上周粉丝
zh_hant: 上週粉絲

source: fans last month
de: Unterstützer letzten Monat
es: fans el último mes
eu: jarraitzaileak azken hilabetean
fa: علاقه‌مندان در ماه اخیر
fr: fans le mois dernier
it: fans nel mese
ko: 지난 달의 좋아요
nl: fans vorige maand
ru: фанатов в прошлом месяце
tr: geçen ayın hayranları
zh_hans: 上月粉丝
zh_hant: 上個月粉絲

source: fans last year
de: Unterstützer letztes Jahr
es: fans el último año
eu: jarraitzaileak azken urtean
fa: علاقه‌مندان در سال اخیر
fr: fans l'année dernière
it: fans nell'anno
ko: 작년의 좋아요
nl: fans vorig jaar
ru: фанатов в прошлом году
tr: geçen yılın hayranları
zh_hans: 去年粉丝
zh_hant: 去年粉絲

source: activity last week
de: Aktivitäten letzte Woche
es: actividad la última semana
eu: jarduera azken astean
fa: فعالیت‌ها در هفته‌ی اخیر
fr: activité de la semaine écoulée
it: attività nella settimana
ko: 지난 주의 활동
nl: activiteit vorige week
pt_br: atividades da última semana
ru: активность за неделю
tr: geçen haftanın etkinlikleri
zh_hans: 上周活动
zh_hant: 上週活躍成員

source: activity last month
de: Aktivitäten letzten Monat
es: actividad el último mes
eu: jarduera azken hilabetean
fa: فعالیت‌ها در ماه اخیر
fr: activité du mois écoulé
it: attività nel mese
ko: 지난 달의 활동
nl: activiteit vorige maand
pt_br: atividades do último mês
ru: активность за месяц
tr: geçen ayın etkinlikleri
zh_hans: 上月活动
zh_hant: 上月活躍成員

source: activity last year
de: Aktivitäten letztes Jahr
es: actividad el último áño
eu: jarduera azken urtean
fa: فعالیت‌ها در سال اخیر
fr: activité de l'année écoulée
it: attività nell'anno
ko: 작년의 활동
nl: activiteit vorig jaar
pt_br: atividades do último ano
ru: активность за год
tr: geçen yılın etkinlikleri
zh_hans: 去年活动
zh_hant: 去年活躍成員

source: modules config
ca: configuració de mòdules
de: Module konfigurieren
es: configuración de modulos
eu: moduluen konfigurazioa
fa: پیکربندی ماژول‌ها
fi: moduulien asetukset
fr: Configurations des modules
it: configurazione dei moduli
ko: 모듈 설정
nl: module config
pt_br: configurações de módulos
ru: конфигурация модулей
tr: modül ayarları
zh_hans: 模块配置
zh_hant: 模組設定

source: is archived
ca: està arxivat
de: ist archiviert
es: archivado
eu: artxibatuta dago
fa: آرشیو شده است
fi: on arkistoitu
fr: est archivé
it: è archivitato
ko: 보관됨
nl: is gearchiveerd
pt_br: está arquivado
ru: архивировано
tr: arşivlenmiş
zh_hans: 已归档
zh_hant: 已歸檔

source: work in progress limit
ca: limit de treball en progrés
de: Ausführungslimit
es: limite del trabajo en progreso
eu: aurrerabidearen muga
fa: محدودیت کارهای در حال انجام
fi: työn alla olevien max
fr: limite de travail en cours
it: limite dei lavori in corso
ko: 작업 진행 한계
nl: work in progress limiet
pt_br: trabalho no limite de progresso
ru: ограничение на активную работу
tr: work in progress (devam eden çalışma) sınırı
zh_hans: 工作进度限制
zh_hant: 工作進度限制

source: value
ca: valor
de: Wert
es: valor
eu: balioa
fa: ارزش
fi: arvo
fr: valeur
it: valore
ko: 값
nl: waarde
pt_br: valor
ru: значение
tr: değer
zh_hans: 值
zh_hant: 價值

source: by default
de: Standardmässig
es: predeterminado
eu: lehenespenaz
fr: Par défaut
nl: standaard
pt_br: por padrão
ru: по умолчанию
tr: öntanımlı olarak
zh_hans: 默认

source: days to due
de: Tage bis zur Fälligkeit
es: días para vencimiento
eu: egunak epemugarako
fr: Nombre de jours jusqu'à la date d'échéance
ko: 기한까지 일수
nl: dagen om te leveren
ru: дней до
tr: bitime kalan gün
zh_hans: 截止天数

source: user story status
de: Status der User-Story
eu: erabiltzailearen historiaren egoera
fr: Statut du récit utilisateur
nl: werkorder status
ru: Статус пользовательской истории
tr: kullanıcı hikayesi durumu

source: default owner's role
ca: rol d'amo per defecte
de: voreingestellte Besitzerrolle
es: rol por defecto para el propietario
eu: jabearen rol lehenetsia
fa: نقش پیش‌فرض مالک
fi: oletus omistajan rooli
fr: rôle par défaut du propriétaire
it: ruolo proprietario predefinito
ko: 소유자의 기본 역할
nl: standaard rol eigenaar
pt_br: função padrão para dono
ru: роль владельца по умолчанию
tr: öntanımlı sahip rolü
zh_hans: 默认所有者角色
zh_hant: 預設所有者角色

source: default options
ca: opcions per defecte
de: Vorgabe Optionen
es: opciones por defecto
eu: aukera lehenetsiak
fa: تنظیمات پیش‌فرض
fi: oletus optiot
fr: options par défaut
it: opzioni predefinite
ko: 기본 옵션
nl: standaard instellingen
pt_br: opções padrão
ru: параметры по умолчанию
tr: öntanımlı seçenekler
zh_hans: 默认选项
zh_hant: 預設選項

source: epic statuses
de: Epic Status
es: Estados del epic
eu: mugarriaren egoerak
fa: وضعیت‌های epic
fr: statut d'épopée
it: stati dell'epico
ko: 에픽 상태
nl: initiatief statussen
ru: статусы эпика
tr: destan durumları
zh_hans: 史诗状态

source: us statuses
ca: status d'històries d'usuari
de: US-Status
es: estatuas de historias
eu: eginkizunen egoerak
fa: وضعیت‌های استوری‌های کاربری
fi: kt tilat
fr: statuts des us
it: stati della storia utente
ko: 유저 스토리 상태
nl: us statussen
pt_br: status de US
ru: статусы ПИ
tr: kh durumları
zh_hans: 用户故事状态
zh_hant: 我們狀況

source: us duedates
de: US Fälligkeiten
es: nuestras fechas de vencimiento
eu: eginkizunen epemugak
ko: 유저스토리 완료기한
nl: wo vervaldatums
ru: дедлайны ПИ
tr: kh bitim tarihleri
zh_hans: 用户故事截止日期

source: points
ca: punts
de: Punkte
es: puntos
eu: puntuak
fa: امتیاز
fi: pisteet
it: punti
ko: 포인트
nl: punten
pt_br: pontos
ru: очки
tr: puanlar
zh_hans: 点数
zh_hant: 點數

source: task statuses
ca: status de tasques
de: Aufgaben Status
es: estatus de tareas
eu: atazen egoerak
fa: وضعیت‌های وظایف
fi: tehtävän tilat
fr: états des tâches
it: stati del compito
ko: 태스크 상태
nl: taak statussen
pt_br: status de tarefa
ru: статусы задач
tr: görev durumları
zh_hans: 任务状态
zh_hant: 任務狀況

source: task duedates
de: Aufgaben Fälligkeiten
es: fechas de vencimiento de la tarea
eu: atazen epemugak
ko: 태스크 완료기한
nl: taak vervaldatums
ru: дедлайны задач
tr: görev bitim tarihleri
zh_hans: 任务截止日期

source: issue statuses
ca: status d'incidències
de: Ticket Status
es: estados de petición
eu: gertakarien egoerak
fa: وضعیت‌های موضوعات
fi: pyyntöjen tilat
fr: statuts des problèmes
it: stati del probema
ko: 이슈 상태
nl: issue statussen
pt_br: status de problemas
ru: статусы запросов
tr: talep durumları
zh_hans: 问题状态
zh_hant: 問題狀況

source: issue types
ca: tipus d'incidències
de: Ticket Arten
es: tipos de petición
eu: gertakari motak
fa: انواع موضوعات
fi: pyyntötyypit
fr: types de problèmes
it: tipologie del problema
ko: 이슈 유형
pt_br: tipos de problema
ru: типы запросов
tr: talep türleri
zh_hans: 问题类型
zh_hant: 問題類型

source: issue duedates
de: Ticket Fälligkeiten
es: emitir fechas de vencimiento
eu: gertakarien epemugak
ko: 이슈 완료기한
nl: kwestie vervaldatums
ru: дедлайны запросов
tr: talep bitim tarihleri
zh_hans: 问题截止日期

source: priorities
ca: prioritats
de: Prioritäten
es: prioridades
eu: lehentasunak
fa: اولویت‌ها
fi: kiireellisyydet
fr: priorités
it: priorità
ko: 우선순위
nl: prioriteiten
pt_br: prioridades
ru: приоритеты
tr: öncelikler
zh_hans: 优先级
zh_hant: 優先性

source: severities
ca: severitats
de: Gewichtung
es: gravedades
eu: larritasunak
fa: اهمیت‌ها
fi: vakavuudet
fr: sévérités
it: criticità
ko: 심각도
nl: ernstniveaus
pt_br: severidades
ru: степени важности
tr: önem durumları
zh_hans: 严重程度
zh_hant: 嚴重性

source: roles
ca: rols
de: Rollen
eu: rolak
fa: نقش‌ها
fi: roolit
fr: rôles
it: ruoli
ko: 역할
nl: rollen
pt_br: funções
ru: роли
tr: roller
zh_hans: 角色
zh_hant: 角色

source: epic custom attributes
de: Benutzerdefinierte Epic Attribute
es: atributos personalizados de épicas
eu: mugarrien ezaugarri pertsonalizatuak
fa: خواص سفارشی epic
fr: attributs personnalisés d'apopée
it: attributi personalizzati dell'epico
ko: 에픽 사용자 정의 속성
nl: initiatieven aangepaste kenmerken
ru: атрибуты эпика
tr: destan özel öznitelikleri
zh_hans: 史诗自定义属性

source: us custom attributes
de: Benutzerdefinierte User Story Attribute
es: atributos personalizados de histórias
eu: eginkizunen ezaugarri pertsonalizatuak
fa: خواص سفارشی استوری‌های کاربر
fr: Attributs personnalisés de récit
it: attributi personalizzati della storia utente
ko: 유저 스토리 사용자 정의 속성
nl: wo aangepaste kenmerken
ru: атрибуты ПИ
tr: kh özel öznitelikleri
zh_hans: 用户故事自定义属性

source: task custom attributes
de: Benutzerdefinierte Aufgaben Attribute
es: atributos personalizados de tareas
eu: atazen ezaugarri pertsonalizatuak
fa: خواص سفارشی وظایف
fr: Attributs personnalisés de tâche
it: attributi personalizzati del compito
ko: 태스크 사용자 정의 속성
nl: taak aangepaste kenmerken
ru: атрибуты задачи
tr: görev özel öznitelikleri
zh_hans: 任务自定义属性

source: issue custom attributes
de: Benutzerdefinierte Ticket Eigenschaften
es: atributos personalizados de peticiones
eu: gertakarien ezaugarri pertsonalizatuak
fa: خواص سفارشی موضوعات
fr: Attributs personnalisés de ticket
it: attributi personalizzati della segnalazione
ko: 이슈 사용자 정의 속성
nl: kwestie aangepaste kenmerken
pt_br: atributos personalizados de problema
ru: атрибуты проблемы
tr: talep özel öznitelikleri
zh_hans: 问题自定义属性

source: Involved
de: Beteiligt
es: Involucrado
eu: Inplikatuta
fa: مشترک
fr: Impliqué
it: Coinvolto
ko: 관련됨
nl: Betrokken
pt_br: Envolvido
ru: Вовлеченные
tr: Müdahil
zh_hans: 涉入
zh_hant: 相關涉入者

source: All
de: Alle
es: Todas
eu: Guztiak
fa: همه
fr: Toutes
it: Tutti
ko: 모두
nl: Alle
pt_br: Tudo
ru: Все
tr: Hepsi
zh_hans: 所有
zh_hant: 所有

source: None
de: Keine
es: Ninguna
eu: Batere ez
fa: هیچ
fr: Aucun
it: Nessuno
ko: 없음
nl: Geen
pt_br: Nada
ru: Никаких
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

source: Assigned
de: Zugewiesen
es: Asignado
eu: Esleituta
fr: Assigné
nl: Toegewezen
pt_br: Assinado
ru: Назначен
tr: Atandı

source: Mentioned
de: Erwähnt
es: Mencionado
eu: Aipatuta
fr: Mentionné
nl: Genoemd
pt_br: Mencionado
ru: Обозначено
tr: Bahsedildi

source: Added as watcher
de: Als Beobachter hinzugefügt
es: Añadido como observador
eu: Ikusle gisa gehitu da
fr: Ajouté en tant qu'observateur
nl: Toegevoegd als toeschouwer
pt_br: Adicionado como observador
ru: Добавлен как наблюдатель.
tr: İzleyici olarak eklendi

source: Added as member
de: Als Mitglied hinzugefügt
es: Añadido como miembro
eu: Kide gisa gehitu da
fr: Ajouté en tant que membre
nl: Toegevoegd als lid
pt_br: Adicionado como membro
ru: Добавлен как участник
tr: Üye olarak eklendi

source: Comment
de: Kommentar
es: Comentar
eu: Iruzkindu
fr: Commentaire
nl: Opmerking
pt_br: Comentário
ru: Комментарий
tr: Yorum

source: Mentioned in comment
de: Im Kommentar erwähnt
es: Mencionado en un comentario
eu: Iruzkinean aipatua
nl: Vermeld in commentaar
pt_br: Mencionado em comentário
ru: Обозначено в комментарии
tr: Yorumda bahsedildi

source: created date time
ca: creada data
de: Erstelldatum
es: fecha y hora de creación
eu: sortua data ordua
fa: تاریخ و ساعت ایجاد
fi: luontipvm
fr: date de création
it: tempo e data creati
ko: 날짜 시간 생성됨
nl: aanmaak datum en tijd
pt_br: data de criação
ru: дата и время создания
tr: oluşturma tarih-saati
zh_hans: 创建日期时间
zh_hant: 創建日期時間

source: history entries
de: Chronik Einträge
es: entradas del histórico
eu: sarreren historikoa
fa: موارد تاریخچه
fi: historian kohteet
fr: entrées de l'historique
it: inserimenti della storia
ko: 내역 항목
nl: geschiedenis items
pt_br: histórico de entradas
ru: записи истории
tr: tarihçe girdileri
zh_hans: 历史记录条目
zh_hant: 歷史輸入

source: notify users
de: Benutzer benachrichtigen
es: usuarios notificados
eu: jakinarazi erabiltzaileei
fa: آگاه کردن کاربران
fi: ilmoita käyttäjille
fr: notifier les utilisateurs
it: notifica utenti
ko: 사용자 알림
nl: verwittig gebruikers
pt_br: notificar usuário
ru: уведомить пользователей
tr: kullanıcıları bilgilendir
zh_hans: 通知用户
zh_hant: 通知用戶

source: Watched
de: Beobachtet
es: Observado
eu: Begiratuta
fa: بررسی‌شده
fr: Suivre
it: Osservato
ko: 구독됨
nl: Bekeken
pt_br: Observado
ru: Просмотренные
tr: İzlenen
zh_hans: 关注
zh_hant: 已觀注

source: Notify exists for specified user and project
de: Benachrichtigung für bestimmte Benutzer und Projekt aktiviert
es: Ya existe una política de notificación para este usuario en el proyecto.
eu: Jakinarazpena badago erabiltzaile eta proiektu honeterako
fa: آگاه کردن کاربران و پروژه‌های مشخص‌شده فعال است
fi: Ilmoita olemassaolosta määritellyille käyttäjille ja projektille
fr: La notification existe pour l'utilisateur et le projet spécifiés
it: La notifica esiste per l'utente e il progetto specificati
ko: 지정된 사용자 및 프로젝트에 대한 알림이 있습니다.
nl: Verwittiging bestaat voor gespecifieerde gebruiker en project
pt_br: Existe notificação para usuário e projeto especifcado
ru: Уведомление существует для данных пользователя и проекта
tr: Belirtilen kullanıcı ve proje için bilgilendirme mevcut
zh_hans: 通知已存在
zh_hant: 通知特定使用者與專案退出

source: Invalid value for notify level
de: Ungültiger Wert für Benachrichtigungslevel
es: Valor inválido para el nivel de notificación
eu: Baliogabeko balioa jakinarazpen mailarako
fa: مقدار نامعتبر برای سطح آگاهی‌رسانی
fr: Valeur non valide pour le niveau de notification
it: Valore non valido per il livello di notifica
ko: 알림 수준의 값이 유효하지 않습니다.
nl: Ongeldige waarde voor meldingsniveau
pt_br: Valor inválido para nível de notificação
ru: Неверное значение для уровня уведомлений
tr: Bildirim düzeyi için geçersiz değer
zh_hans: 此通知级别该值非法
zh_hant: 通知水平的無效值

source: <h1>Epic updated</h1> <p>Hello %(user)s, <br> %(changer)s has updated a epic on %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s">See epic</a>
de: <h1>Epic wurde aktualisiert</h1> <p>Hallo %(user)s, <br> %(changer)s hat ein Epic auf %(project)s aktualisiert </p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Siehe Epic #%(ref)s: %(subject)s">Epos ansehen</a>
es: <h1>Épica actualizada</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado una épica en %(project)s</p> <p>Épica #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s">Ver épica
eu: <h1>Epika eguneratuta</h1> <p>Kaixo %(user)s, <br> %(changer)s -ek epika bat eguneratu du %(project)s proiektuan</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s">Ikusi epika</a>
fr: <h1>Épopée mise à jour</h1> <p>Bonjour %(user)s, <br> %(changer)s a mis à jour une épopée sur %(project)s</p> <p>Épopée #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s">Voir l'épopée</a>
nl: <h1>Epic bijgewerkt</h1> <p>Hallo %(user)s, <br> %(changer)s heeft een epic bijgewerkt op %(project)s</p> <p>Epic #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Bekijk Epic #%(ref)s: %(subject)s">Bekijk epic</a>
ru: <h1>Эпик обновлён</h1> <p>Здравствуйте, %(user)s, <br> %(changer)s обновил эпик в %(project)s</p> <p>Эпик #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="Просмотреть Эпик #%(ref)s: %(subject)s in Taiga">Просмотреть эпик</a>
tr: <h1>Destan güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s %(project)s üzerinde bir destanı güncelledi</p> <p>Destan #%(ref)s %(subject)s</p> <a class="button" href="%(url)s" title="See Epic #%(ref)s: %(subject)s">Destanı gör</a>
