Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: [%(project)s] Updated the sprint "%(milestone)s"
de: [%(project)s] aktualisierte den Sprint "%(milestone)s"
es: [%(project)s] Actualizado el sprint "%(milestone)s"
eu: [%(project)s] Eguneratuta urratsa "%(milestone)s"
fa: [%(project)s] آپدیت کرده است "%(milestone)s"
fi: [%(project)s] Päivitti kierrosta "%(milestone)s"
it: [%(project)s] Aggiornato lo sprint "%(milestone)s"
ko: [%(project)s] "%(milestone)s" 스프린트가 수정되었습니다.
nl: [%(project)s] Sprint bijgewerkt"%(milestone)s"
pt_br: [%(project)s] Atualização da sprint "%(milestone)s"
ru: [%(project)s] Обновлён спринт "%(milestone)s"
tr: [%(project)s] "%(milestone)s" koşusu güncellendi
zh_hans: [%(project)s] 更新冲刺任务 "%(milestone)s"
zh_hant: [%(project)s] 更新衝刺任務 "%(milestone)s"

source: <h1>New sprint created on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has created a new sprint</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint %(name)s">See sprint</a> <p><small>%(signature)s</small></p>
de: <h1>Neuer Sprint erstellt am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat einen neuen Sprint erstellt</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="Sprint ansehen %(name)s">Sprint ansehen</a> <p><small>%(signature)s</small></p>
es: <h1>Nuevo sprint creado en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha creado un nuevo sprint</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint %(name)s">Ver el sprint</a> <p><small>%(signature)s</small></p>
eu: ....<h1>Sprint berria sortu da %(project)s</h1> .... <p>Kaixo %(user)s,<br />%(changer)s-ek esprint berri bat sortu du</p> .... <p><strong>%(name)s</strong></p> ....<a class="button" href="%(url)s" title="Ikusi Sprint %(name)s">Ikusi Sprint</a> .... <p><small>%(signature)s</small></p>
ru: <h1>Новый спринт создан по проекту %(project)s</h1> <p>Здравствуйте, %(user)s.<br />%(changer)s создал новый спринт:</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint %(name)s">Просмотреть спринт</a> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde yeni koşu oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s yeni bir koşu oluşturdu</p> <p><strong>%(name)s</strong></p> <a class="button" href="%(url)s" title="See Sprint %(name)s">Koşuyu gör</a> <p><small>%(signature)s</small></p>

source: New sprint created on %(project)s Hello %(user)s, %(changer)s has created a new sprint: %(name)s See sprint at %(url)s --- %(signature)s
de: Neuer Sprint erstellt am %(project)s Hallo %(user)s, %(changer)s hat einen neuen Sprint erstellt: %(name)s Siehe Sprint unter %(url)s --- %(signature)s
es: Nuevo sprint creado en %(project)s Hola %(user)s, %(changer)s ha creado un nuevo sprint: %(name)s Ver el sprint en %(url)s --- %(signature)s
eu: Esprint berria sortu da %(project)s-n Kaixo %(user)s, %(changer)s-k esprint berri bat sortu du: %(izena)s Ikusi esprinta %(url)s helbidean --- %(sinadura)s
ru: Новый спринт был создан в рамках проекта %(project)s Здравствуйте, %(user)s. %(changer)s создал новый спринт: %(name)s Просмотреть спринт: %(url)s --- %(signature)s
tr: %(project)s üzerinde yeni koşu oluşturuldu Merhaba %(user)s, %(changer)s yeni bir koşu oluşturdu: %(name)s %(url)s adresinde koşuyu görün --- %(signature)s

source: [%(project)s] Created the sprint "%(milestone)s"
de: [%(project)s] erstellte den Sprint "%(milestone)s"
es: [%(project)s] Creado el sprint "%(milestone)s"
eu: [%(project)s] Sortuta urratsa "%(milestone)s"
fa: [%(project)s] پیشرفت ایجاد کرده است "%(milestone)s"
fi: [%(project)s] Loi kierroksen "%(milestone)s"
fr: [%(project)s] Sprint "%(milestone)s" créé
it: [%(project)s] Creato lo sprint "%(milestone)s"
ko: [%(project)s] "%(milestone)s" 스프린트가 생성되었습니다.
nl: [%(project)s] Sprint aangemaakt "%(milestone)s"
pt_br: [%(project)s] Criou o sprint "%(milestone)s"
ru: [%(project)s] Добавлен спринт "%(milestone)s"
tr: [%(project)s] "%(milestone)s" koşusu oluşturuldu
zh_hans: [%(project)s] 新增冲刺任务"%(milestone)s"
zh_hant: [%(project)s]創建衝刺任務 "%(milestone)s"

source: <h1>Sprint deleted on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has deleted an sprint:</p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>
de: <h1>Sprint gelöscht am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat einen Sprint gelöscht:</p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>
es: <h1>Sprint borrado en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado un sprint:</p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>
eu: <h1>%(project)s-ko esprinta ezabatu da</h1> <p>Kaixo %(user)s,<br />%(changer)s-k esprint bat ezabatu du:</p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>
ru: <h1>Спринт в рамках проекта %(project)s удален</h1> <p>Здравствуйте, %(user)s,<br />%(changer)s удалил спринт: </p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde koşu silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s bir koşuyu sildi:</p> <p><strong>%(name)s</strong></p> <p><small>%(signature)s</small></p>

source: Sprint deleted on %(project)s Hello %(user)s, %(changer)s has deleted a sprint: %(name)s --- %(signature)s
de: Sprint gelöscht auf %(project)s Hallo %(user)s, %(changer)s hat einen Sprint gelöscht: %(name)s --- %(signature)s
es: Sprint eliminado en %(project)s Hola %(user)s, %(changer)s ha eliminado un sprint: %(name)s --- %(signature)s
eu: Esprint bat ezabatu da %(project)s-n Kaixo %(user)s, %(changer)s-ek esprint bat ezabatu du: %(izena)s --- %(sinadura)s
ru: Спринт по проекту %(project)s удален Здравствуйте, %(user)s. %(changer)s удалил спринт: #%(name)s --- %(signature)s
tr: %(project)s üzerinde koşu silindi Merhaba %(user)s, %(changer)s bir koşuyu sildi: %(name)s --- %(signature)s

source: [%(project)s] Deleted the Sprint "%(milestone)s"
de: [%(project)s] löschte den Sprint "%(milestone)s"
es: [%(project)s] Borrado el Sprint "%(milestone)s"
eu: [%(project)s] Ezabatuta urratsa"%(milestone)s"
fa: [%(project)s] پیشرفت حذف کرده است "%(milestone)s"
fi: [%(project)s] Poistettu kierros "%(milestone)s"
fr: [%(project)s] Sprint "%(milestone)s" Éffacé
it: [%(project)s] Eliminato lo sprint "%(milestone)s"
ko: [%(project)s] "%(milestone)s" 스프린트가 삭제되었습니다.
nl: [%(project)s] Sprint verwijderd "%(milestone)s"
pt_br: [%(project)s] Excpluiu o Sprint "%(milestone)s"
ru: [%(project)s] Удалён спринт "%(milestone)s"
tr: [%(project)s] "%(milestone)s" koşusu silindi
zh_hans: [%(project)s] 删除冲刺任务 "%(milestone)s"
zh_hant: [%(project)s] 刪除衝刺任務 "%(milestone)s"

source: <h1>Task updated on %(project)s</h1> <p>Hello %(user)s, <br> %(changer)s has updated a task:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s">See task</a>
de: <h1>Aufgabe aktualisiert auf %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s hat eine Aufgabe aktualisiert:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Siehe Aufgabe #%(ref)s: %(subject)s">Siehe Aufgabe</a>
es: <h1>Tarea actualizada en %(project)s</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado una tarea:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s">Ver la tarea</a>
eu: <h1>Zereginak %(project)s-en eguneratu dira</h1> <p>Kaixo %(user)s, <br> %(changer)s-ek zeregin bat eguneratu du:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Ikusi #%(ref)s ataza: %(subject)s">Ikusi zeregina</a>
fr: <h1>Tâche mise à jour sur %(project)s</h1> <p>Bonjour %(user)s, <br> %(changer)s a mis à jour une tâche :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s">Voir la tâche</a>
pt_br: <h1>Tarefa Atualizada no %(project)s</h1> <p>Ola %(user)s, <br> %(changer)s atualizou a tarefa:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Veja a Tarefa #%(ref)s: %(subject)s">Veja a tarefa</a>
ru: <h1>Задача проекта %(project)s была обновлена</h1> <p>Здравствуйте, %(user)s. <br> %(changer)s обновил задачу: </p> <p><strong>#%(ref)s%(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s: %(subject)s">Просмотреть задачу </a>
tr: <h1>%(project)s üzerinde görev güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s bir görevi güncelledi:</p> <p><strong>%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task: %(ref)s %(subject)s">Görevi gör</a>

source: Task updated on %(project)s Hello %(user)s, %(changer)s has updated a task: #%(ref)s %(subject)s See task at %(url)s
de: Aufgabe aktualisiert auf %(project)s Hallo %(user)s, %(changer)s hat eine Aufgabe aktualisiert: #%(ref)s %(subject)s Siehe Aufgabe unter %(url)s
es: Tarea actualizada en %(project)s Hola %(user)s, %(changer)s ha actualizado una tarea en: #%(ref)s %(subject)s Ver la tarea en %(url)s
eu: %(project)s-en eguneratu da zeregina Kaixo %(user)s, %(changer)s-ek zeregin bat eguneratu du: #%(ref)s %(subject)s Ikusi zeregina %(url)s helbidean
fr: Tâche mise à jour sur %(project)s Bonjour %(user)s, %(changer)s a mis à jour la tâche : #%(ref)s %(subject)s Voir la tâche dans %(url)s
pt_br: Tarefa atualizada %(project)s Ola %(user)s, %(changer)s atualizou a tarefa: #%(ref)s %(subject)s Confira! %(url)s
ru: Задача по проекту %(project)s была изменена Здравствуйте, %(user)s. %(changer)s обновил задачу: #%(ref)s %(subject)s Просмотреть задачу: %(url)s
tr: %(project)s üzerinde görev güncellendi Merhaba %(user)s, %(changer)s bir görevi güncelledi: #%(ref)s %(subject)s %(url)s adresinde görevi görün

source: [%(project)s] Updated the task #%(ref)s "%(subject)s"
de: [%(project)s] aktualisierte die Aufgabe #%(ref)s "%(subject)s"
es: [%(project)s] Actualizada la tarea #%(ref)s "%(subject)s"
eu: [%(project)s] Ataza eguneratuta #%(ref)s "%(subject)s"
fa: [%(project)s] وظیفه آپدیت کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Päivitti tehtävää #%(ref)s "%(subject)s"
fr: [%(project)s] Tâche #%(ref)s "%(subject)s" mise à jour
it: [%(project)s] Aggiornato il compito #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 태스크가 수정되었습니다.
nl: [%(project)s] Taak bijgewerkt#%(ref)s "%(subject)s"
pt_br: [%(project)s] Atualização da tarefa #%(ref)s "%(subject)s"
ru: [%(project)s] Обновлена задача #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" görevi güncellendi
zh_hans: [%(project)s] 更新任务 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 己上傳任務 #%(ref)s "%(subject)s"

source: <h1>New task created on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has created a new task:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">See task</a> <p><small>%(signature)s</small></p>
de: <h1>Neue Aufgabe erstellt am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine neue Aufgabe erstellt:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Siehe Aufgabe #%(ref)s %(subject)s">Siehe Aufgabe</a> <p><small>%(signature)s</small></p>
es: <h1>Nueva tarea creada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha creada una nueva tarea:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">Ver la tarea</a> <p><small>%(signature)s</small></p>
eu: <h1>Zeregin berria sortu da %(project)s-en</h1> <p>Kaixo %(user)s,<br />%(changer)s-ek zeregin berri bat sortu du:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Ikusi ataza #%(ref)s %(subject)s">Ikusi zeregina</a> <p><small>%(signature)s</small></p>
fr: <h1>Nouvelle tâche créée sur %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a créé une nouvelle tâche :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">Voir la tâche</a> <p><small>%(signature)s</small></p>
ru: <h1>Новая задача была создана в рамках проекта %(project)s</h1> <p>Здравствуйте, %(user)s. <br />%(changer)s создал новую задачу:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">Просмотреть задачу </a> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde yeni görev oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s yeni bir görev oluşturdu:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See Task #%(ref)s %(subject)s">Görevi gör</a> <p><small>%(signature)s</small></p>

source: New task created on %(project)s Hello %(user)s, %(changer)s has created a new task: #%(ref)s %(subject)s See task at %(url)s --- %(signature)s
de: Neue Aufgabe erstellt auf %(project)s Hallo %(user)s, %(changer)s hat eine neue Aufgabe erstellt: #%(ref)s %(subject)s Siehe Aufgabe unter %(url)s --- %(signature)s
es: Nueva tarea creada en %(project)s Hola %(user)s, %(changer)s ha creada una nueva tarea: #%(ref)s %(subject)s Ver la tarea en %(url)s --- %(signature)s
eu: Zeregin berria sortu da %(project)s-en Kaixo %(user)s, %(changer)s-ek zeregin berri bat sortu du: #%(erref)s %(gaia)s Ikusi zeregina %(url)s helbidean --- %(signature)s
fr: Nouvelle tâche créée sur %(project)s Bonjour %(user)s, %(changer)s a créé une nouvelle tâche : #%(ref)s %(subject)s Voir la tâche dans %(url)s --- %(signature)s
ru: Новая задача была создана в рамках проекта %(project)s Здравствуйте, %(user)s. %(changer)s создал новую задачу: #%(ref)s %(subject)s Просмотреть задачу: %(url)s --- %(signature)s
tr: %(project)s üzerinde yeni görev oluşturuldu Merhaba %(user)s, %(changer)s yeni bir görev oluşturdu: #%(ref)s %(subject)s %(url)s adresinde görevi görün --- %(signature)s

source: [%(project)s] Created the task #%(ref)s "%(subject)s"
de: [%(project)s] erstellte die Aufgabe #%(ref)s "%(subject)s"
es: [%(project)s] Creada la tarea #%(ref)s "%(subject)s"
eu: [%(project)s] Sortuta ataza #%(ref)s "%(subject)s"
fa: [%(project)s] وظیفه ایجاد کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Tehtävä luotu #%(ref)s "%(subject)s"
fr: [%(project)s] Tâche #%(ref)s "%(subject)s" créée
it: [%(project)s] Creato il compito #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 태스크가 생성되었습니다.
nl: [%(project)s] Taak aangemaakt #%(ref)s "%(subject)s"
pt_br: [%(project)s] Criou a tarefa #%(ref)s "%(subject)s"
ru: [%(project)s] Создана задача #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" görevi oluşturuldu
zh_hans: [%(project)s] 新增任务 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 創建任務 #%(ref)s "%(subject)s"

source: <h1>Task deleted on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a task:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
de: <h1>Aufgabe gelöscht am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine Aufgabe gelöscht:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
es: <h1>Tarea borrada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado una tarea:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
fr: <h1>Tâche supprimée dans %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a supprimé une tâche :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
ru: <h1>Задача по проекту %(project)s удалена</h1> <p>Здравствуйте, %(user)s, <br />%(changer)s удалил задачу: </p> <p><strong>#%(ref)s%(subject)s</strong></p> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde görev silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s bir görevi sildi:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>

source: Task deleted on %(project)s Hello %(user)s, %(changer)s has deleted a task: #%(ref)s %(subject)s --- %(signature)s
de: Aufgabe gelöscht am %(project)s Hallo %(user)s, %(changer)s hat eine Aufgabe gelöscht: #%(ref)s %(subject)s --- %(signature)s
es: Tarea borrada en %(project)s Hola %(user)s, %(changer)s ha borrado una tarea: #%(ref)s %(subject)s --- %(signature)s
fr: Tâche supprimée dans %(project)s Bonjour %(user)s, %(changer)s a supprimé une tâche : #%(ref)s %(subject)s --- %(signature)s
ru: Задача по проекту %(project)s удалена Здравствуйте, %(user)s, %(changer)s удалил задачу: #%(ref)s %(subject)s --- %(signature)s
tr: %(project)s üzerinde görev silindi Merhaba %(user)s, %(changer)s bir görevi sildi: #%(ref)s %(subject)s --- %(signature)s

source: [%(project)s] Deleted the task #%(ref)s "%(subject)s"
de: [%(project)s] hat die Aufgabe gelöscht #%(ref)s "%(subject)s"
es: [%(project)s] Borrada la tarea #%(ref)s "%(subject)s"
eu: [%(project)s] Ataza ezabatuta#%(ref)s "%(subject)s"
fa: [%(project)s] وظیفه حذف شده است #%(ref)s "%(subject)s"
fi: [%(project)s] Tehtävä poistettu #%(ref)s "%(subject)s"
fr: [%(project)s] Tâche #%(ref)s "%(subject)s" supprimée
it: [%(project)s] Eliminato il compito #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 태스크가 삭제되었습니다.
nl: [%(project)s] Taak verwijderd #%(ref)s "%(subject)s"
pt_br: [%(project)s] Excluiu a tarefa #%(ref)s "%(subject)s"
ru: [%(project)s] Удалена задача #%(ref)s "%(subject)s"
tr: [%(project)s] #%(ref)s "%(subject)s" görevi silindi
zh_hans: [%(project)s] 删除任务 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 刪除任務 #%(ref)s "%(subject)s"

source: <h1>User Story updated on %(project)s</h1> <p>Hello %(user)s, <br> %(changer)s has updated a user story:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s">See user story</a>
de: <h1>User-Story aktualisiert auf %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s hat eine User-Story aktualisiert:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Siehe User-Story #%(ref)s: %(subject)s">Siehe User-Story</a>
es: <h1>Historia de Usuario actualizada en %(project)s</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado una historia de usuario:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s">Ver la historia de usuario</a>
fr: <h1>Récit utilisateur mis à jour dans %(project)s</h1> <p>Bonjour %(user)s, <br> %(changer)s a mis à jour un récit utilisateur :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s">Voir le récit utilisateur</a>
ru: <h1>Пользовательская история в %(project)s была изменена </h1> <p>Здравствуйте, %(user)s.<br>%(changer)s обновил пользовательскую историю:</p> <p><strong>#%(ref)s%(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s: %(subject)s"> Просмотреть пользовательскую историю </a>
tr: <h1>%(project)s üzerinde kullanıcı hikayesi güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s bir kullanıcı hikayesini güncelledi:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="User Story #%(ref)s: %(subject)s">Kullanıcı hikayesini gör</a>

source: User story updated on %(project)s Hello %(user)s, %(changer)s has updated a user story: #%(ref)s %(subject)s See user story at %(url)s
de: User-Story aktualisiert auf %(project)s Hallo %(user)s, %(changer)s hat eine User-Story aktualisiert: #%(ref)s %(subject)s Siehe User-Story unter %(url)s
es: Historia de usuario actualizada en %(project)s Hola %(user)s, %(changer)s ha actualizado una historia de usuario: #%(ref)s %(subject)s Ver la historia de usuario en %(url)s
fr: Récit utilisateur mis à jour dans %(project)s Bonjour %(user)s, %(changer)s a mis à jour un récit utilisateur : #%(ref)s %(subject)s Voir le récit utilisateur dans %(url)s
ru: Пользовательская история в %(project)s была изменена Здравствуйте, %(user)s. %(changer)s обновил пользовательскую историю: #%(ref)s %(subject)s Просмотреть пользовательскую историю %(url)s
tr: %(project)s üzerinde kullanıcı hikayesi güncellendi Merhaba %(user)s, %(changer)s bir kullanıcı hikayesini güncelledi: #%(ref)s %(subject)s %(url)s adresinde kullanıcı hikayesini görün

source: [%(project)s] Updated the US #%(ref)s "%(subject)s"
de: [%(project)s] aktualisierte die User-Story #%(ref)s "%(subject)s"
es: [%(project)s] Actualizada la historia #%(ref)s "%(subject)s"
eu: [%(project)s] Eginkizuna eguneratuta #%(ref)s "%(subject)s"
fa: [%(project)s] استوری کاربری آپدیت کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] päivitti käyttäjätarinaa #%(ref)s "%(subject)s"
fr: [%(project)s] US #%(ref)s "%(subject)s" mise à jour
it: [%(project)s] Aggiornata la storia utente #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 유저 스토리가 수정되었습니다.
nl: [%(project)s] US bijgewerkt#%(ref)s "%(subject)s"
pt_br: [%(project)s] Atualização da História de Usuário #%(ref)s "%(subject)s"
ru: [%(project)s] Изменена ПИ #%(ref)s "%(subject)s"
tr: [%(project)s] KH #%(ref)s "%(subject)s" güncellendi
zh_hans: [%(project)s] 更新用户故事 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 更新使用者故事 #%(ref)s "%(subject)s"

source: <h1>New user story created on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has created a new user story:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">See user story</a> <p><small>%(signature)s</small></p>
de: <h1>Neue User-Story erstellt am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine neue User-Story erstellt:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="Siehe User-Story #%(ref)s %(subject)s">Siehe User-Story</a> <p><small>%(signature)s</small></p>
es: <h1>Nueva historia de usuario creada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha creada una nueva historia de usuario:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">Ver la historia de usuario</a> <p><small>%(signature)s</small></p>
fr: <h1>Nouveau récit utilisateur créé dans %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a créé un nouveau récit utilisateur : </p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">Voir le récit utilisateur</a> <p><small>%(signature)s</small></p>
ru: <h1>Новая пользовательская история была создана в рамках %(project)s</h1> <p>Здравствуйте, %(user)s.<br />%(changer)s создал новую пользовательскую историю:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">Просмотреть пользовательскую историю </a> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde yeni kullanıcı hikayesi oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s yeni bir kullanıcı hikayesi oluşturdu:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <a class="button" href="%(url)s" title="See User Story #%(ref)s %(subject)s">Kullanıcı hikayesini gör</a> <p><small>%(signature)s</small></p>
