Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: new terms read
de: neue Bedingungen gelesen
es: nuevos términos leídos
eu: termino berriak irakurri
ru: новые условия прочитаны
tr: yeni şartlar okundu
zh_hans: 阅读新条款

source: default language
ca: llenguatge per defecte
de: Vorgegebene Sprache
es: idioma por defecto
eu: hizkuntza lehenetsia
fa: زبان پیش‌فرض
fi: oletuskieli
fr: langage par défaut
it: lingua predefinita
ko: 기본 언어
nl: standaard taal
pt_br: lingua padrão
ru: язык по умолчанию
tr: öntanımlı dil
zh_hans: 默认语言
zh_hant: 預設語言

source: default theme
de: Standard-Theme
es: tema por defecto
eu: gai lehenetsia
fa: قالب پیش‌فرض
fr: thème par défaut
it: tema predefinito
ko: 기본 테마
pt_br: tema padrão
ru: тема по умолчанию
tr: öntanımlı tema
zh_hans: 默认主题
zh_hant: 預設主題

source: default timezone
ca: zona horaria per defecte
de: Vorgegebene Zeitzone
es: zona horaria por defecto
eu: ordu-zona lehenetsia
fa: مختصات زمانی پیش‌فرض
fi: oletus aikavyöhyke
fr: Fuseau horaire par défaut
it: timezone predefinita
ko: 기본 시간대
nl: standaard tijdzone
pt_br: fuso horário padrão
ru: временная зона по умолчанию
tr: öntanımlı saat dilimi
zh_hans: 默认时区
zh_hant: 預設時區

source: colorize tags
ca: coloritza tags
de: Tag-Farben
es: añade color a los tags
eu: koloreztatu etiketak
fa: رنگی کردن تگ‌ها
fi: väritä avainsanat
fr: changer la couleur des tags
it: colora i tag
ko: 태그 색 칠하기
nl: kleur tags
pt_br: tags coloridas
ru: установить цвета для тэгов
tr: etiketleri renklendir
zh_hans: 彩色标签
zh_hant: 顏色標籤

source: email token
ca: token de correu
es: token de email
eu: e-posta identifikatzailea
fa: ایمیل توکن
fi: sähköpostitunniste
fr: jeton email
it: token e-mail
ko: 이메일 토큰
pt_br: token de e-mail
ru: email токен
tr: e-posta kuponu
zh_hans: 电子邮件密码
zh_hant: 電子郵件符號

source: new email address
ca: nova adreça de correu
de: neue E-Mail Adresse
es: nueva dirección de email
eu: e-posta helbide berria
fa: آدرس ایمیل جدید
fi: uusi sähköpostiosoite
fr: nouvelle adresse email
it: nuovo indirizzo e-mail
ko: 새로운 이메일 주소
nl: nieuw e-mail adres
pt_br: novo endereço de email
ru: новый email адрес
tr: yeni e-posta adresi
zh_hans: 新邮件地址
zh_hant: 新電子郵件地址

source: max number of owned private projects
es: numero maximo de proyectos privados asignados
eu: proiektu pribatuen gehienezko jabetza kopurua
fa: حداکثر تعداد پروژه‌ها
fr: Nombre maximal de projets privés
it: numero massimo di progetti privati di tua proprietà
ko: 소유할 수 있는 비공개 프로젝트의 최대 개수
pt_br: número máximo de projetos privados próprios
ru: максимальное число частных проектов
tr: sahip olunan en fazla özel proje sayısı
zh_hans: 最大私有项目数

source: max number of owned public projects
de: max. Anzahl der eigenen öffentlichen Projekte
es: numero maximo de proyectos publicos asignados
eu: proiektu publikoen gehienezko jabetza kopurua
fa: حداکثر تعداد پروژه‌های عمومی
fr: Nombre maximal de projets publics
it: numero massimo di progetti pubblici di tua proprietà
ko: 소유할 수 있는 공개 프로젝트의 최대 개수
pt_br: número máximo de projetos públicos próprios
ru: максимальное число публичных проектов
tr: sahip olunan en fazla herkese açık proje sayısı
zh_hans: 最大公开项目数

source: max number of memberships of different users for all owned private project
de: max. Anzahl der Mitgliedschaft verschiedener Nutzer für jedes persönliche Projekt
tr: sahip olunan tüm özel projeler için en fazla farklı kullanıcı üyelik sayısı

source: max number of memberships of different users for all owned public project
tr: sahip olunan tüm herkese açık projeler için en fazla farklı kullanıcı üyelik sayısı

source: permissions
ca: permissos
de: Berechtigungen
es: permisos
eu: baimenak
fa: دسترسی‌ها
fi: oikeudet
it: permessi
ko: 권한
nl: toestemmingen
pt_br: permissões
ru: разрешения
tr: izinler
zh_hans: 权限
zh_hant: 許可

source: Username or password does not matches user.
de: Benutzername oder Passwort stimmen mit keinem Benutzer überein.
es: Nombre de usuario o contraseña inválidos.
eu: Erabiltzaile izena edo pasahitza ez datoz bat erabiltzaile honekin.
fa: نام کاربری یا رمز عبور اشتباه است
fi: Käyttäjätunnus tai salasana eivät ole oikein.
fr: Aucun utilisateur avec ce nom ou ce mot de passe.
it: Il nome utente o la password non corrispondono all'utente.
ko: 아이디 또는 비밀번호가 올바르지 않습니다.
nl: Gebruikersnaam of wachtwoord stemt niet overeen met gebruiker.
pt_br: Usuário ou senha não correspondem ao usuário
ru: Имя пользователя или пароль не соответствуют пользователю.
tr: Kullanıcı adı veya parola kullanıcıyla eşleşmiyor.
zh_hans: 用户名或密码错误。
zh_hant: 用戶名稱與密碼不符

source: <h1>Change your email</h1> <p>Hello %(full_name)s,<br />please confirm your email</p> <a class="button" href="%(url)s" title="Confirm email">Confirm email</a> <p>You can ignore this message if you did not request.</p> <p><small>%(signature)s</small></p>
de: <h1> Ändern Sie Ihre E-Mail</h1> <p>Hallo %(full_name)s,<br /> bitte bestätigen Sie Ihre E-Mail</p> <a class="button" href="%(url)s" title="E-Mail bestätigen">E-Mail bestätigen</a> <p> Sie können diese Nachricht ignorieren, wenn Sie sie nicht angefordert haben.</p> <p><small>%(signature)s</small></p>
es: <h1>Cambia tu correo electrónico</h1> <p>Hola %(full_name)s,<br />por favor, confirma que este correo electrónico te pertenece</p> <a class="button" href="%(url)s" title="Confirm email">Confirmar correo electrónico <p>Puedes ignorar este mensaje si no lo has solicitado.</p> <p><small>%(signature)s</small></p>
ru: <h1>Измените email </h1> <p>Здравствуйте, %(full_name)s, <br /> пожалуйста, подтвердите свой email</p> <a class="button" href="%(url)s" title="Confirm email">Подтвердить email </a> <p>Вы можете проигнорировать это сообщение, если вы не запрашивали изменения email </p> <p><small>%(signature)s</small></p>
tr: <h1>E-posta adresinizi değiştirin</h1> <p>Merhaba %(full_name)s,<br />lütfen e-posta adresinizi doğrulayın</p> <a class="button" href="%(url)s" title="Confirm email">E-posta adresini doğrula</a> <p>Siz istemediyseniz bu mesajı yok sayabilirsiniz.</p> <p><small>%(signature)s</small></p>

source: Hello %(full_name)s, please confirm your email %(url)s You can ignore this message if you did not request. --- %(signature)s
de: Hallo %(full_name)s, bitte bestätigen Sie Ihre E-Mail %(url)s Sie können diese Nachricht ignorieren, wenn Sie sie nicht angefordert haben. --- %(signature)s
es: Hola %(full_name)s, por favor confirma tu correo electrónico %(url)s Puede ignorar este mensaje si no lo solicitó. --- %(signature)s
ru: Здравствуйте, %(full_name)s, подтвердите, пожалуйста, свой email %(url)s Вы можете проигнорировать это сообщение, если вы не запрашивали изменения email. --- %(signature)s
tr: Merhaba %(full_name)s, lütfen e-posta adresinizi doğrulayın %(url)s Siz istemediyseniz bu mesajı yok sayabilirsiniz. --- %(signature)s

source: [Taiga] Change email
de: [Taiga] E-Mail ändern
es: [Taiga] Cambiar email
eu: [Taiga] Aldatu e-posta
fa: [Taiga] تغییر ایمیل
fi: [Taiga] Vaihda sähköposti
fr: [Taiga] Email modifiée
it: [Taiga] cambia la mail
ko: [타이가] 이메일 변경
nl: [Taiga] Verander e-mail
pt_br: [Taiga] Troca de email
ru: [Taiga] Изменить e-mail
tr: [Taiga] E-posta adresini değiştir
zh_hans: [Taiga] 变更电邮地址
zh_hant: [Taiga]更換電子郵件

source: <h1>Recover your password</h1> <p>Hello %(full_name)s, <br /> you asked to recover your password</p> <a class="button" href="%(url)s" title="Recover your password">Recover your password</a> <p>You can ignore this message if you did not request.</p> <p><small>%(signature)s</small></p>
de: <h1>Ihr Passwort wiederherstellen</h1> <p>Hallo %(full_name)s, <br /> Sie baten, Ihr Passwort wiederherzustellen</p> <a class="button" href="%(url)s" title="Ihr Passwort wiederherstellen">Ihr Passwort wiederherstellen</a> <p> Sie können diese Nachricht ignorieren, wenn Sie sie nicht angefordert haben.</p> <p><small>%(signature)s</small></p>
es: <h1>Recuperar tu contraseña</h1> <p>Hola %(full_name)s, <br /> has solicitado la recuperación de tu contraseña</p> <a class="button" href="%(url)s" title="Recover your password">Recuperar tu contraseña</a> <p>Ignora este mensaje si no lo has solicita.</p> <p><small>%(signature)s</small></p>
ru: <h1>Восстановите пароль </h1> <p>Здравствуйте, %(full_name)s, <br /> вы запрашивали восстановление пароля</p> <a class="button" href="%(url)s" title="Recover your password">Восстановите свой пароль </a> <p>Вы можете проигнорировать это сообщение, если не запрашивали восстановление пароля </p> <p><small>%(signature)s</small></p>
tr: <h1>Parolanızı kurtarın</h1> <p>Merhaba %(full_name)s, <br /> parolanızı kurtarmak istediniz</p> <a class="button" href="%(url)s" title="Recover your password">Parolanızı kurtarın</a> <p>Siz istemediyseniz bu mesajı yok sayabilirsiniz.</p> <p><small>%(signature)s</small></p>

source: Hello %(full_name)s, you asked to recover your password %(url)s You can ignore this message if you did not request. --- %(signature)s
de: Hallo %(full_name)s, Sie baten, Ihr Passwort wiederherzustellen %(url)s Sie können diese Nachricht ignorieren, wenn Sie nicht anforderten. --- %(signature)s
es: Hola %(full_name)s, nos has pedido que recuperemos tu contraseña %(url)s Ignora este mensaje si no lo has solicitado. --- %(signature)s
ru: Здравствуйте, %(full_name)s, вы запросили восстановление пароля %(url)s Вы можете проигнорировать это сообщение, если не запрашивали восстановление пароля. --- %(signature)s
tr: Merhaba %(full_name)s, parolanızı kurtarmak istediniz %(url)s Siz istemediyseniz bu mesajı yok sayabilirsiniz. --- %(signature)s

source: [Taiga] Password recovery
de: [Taiga] Passwort-Wiederherstellung
es: [Taiga] Recuperación de contraseña
eu: [Taiga]Berreskuratu pasahitza
fa: [Taiga] بازیابی رمز عبور
fi: [Taiga] Salasanan palautus
fr: [Taiga] Récupération du mot de passe
it: [Taiga] recupero della password
ko: [타이가] 비밀번호 복구
nl: [Taiga] Wachtwoord recuperatie
pt_br: [Taiga] Recuperação de senha
ru: [Taiga] Восстановление пароля
tr: [Taiga] Parola kurtar
zh_hans: [Taiga] 找回密码
zh_hant: [Taiga] 密碼恢復

source: <p>Please confirm your email</p> <a class="button" href="%(url)s" title="Confirm email">Confirm email</a>
de: <p>Bitte bestätigen Sie Ihre E-Mail</p> <a class="button" href="%(url)s" title="E-Mail bestätigen">E-Mail bestätigen</a>
es: <p>Por favor, confirma tu correo electrónico</p> <a class="button" href="%(url)s" title="Confirm email">Confirmar correo electrónico</a>
ru: <p>Пожалуйста, подтвердите свой email</p> <a class="button" href="%(url)s" title="Confirm email">Подтвердите email</a>
tr: <p>Lütfen e-posta adresinizi doğrulayın</p> <a class="button" href="%(url)s" title="Confirm email">E-posta adresini doğrula</a>

source: <h2>Thank you for registering in %(product_name)s</h2> <p>We're thrilled you've joined our growing community of professionals revolutionizing their way of working and hope you enjoy it.</p> <p>Have a question? Give us a nudge if you ever need a helping hand, we're at %(support_email)s.</p> <p><small>%(signature)s</small></p> </td>
de: <h2>Danke für die Registrierung in %(product_name)s</h2> <p>Wir sind begeistert, dass Sie unserer wachsenden Community von Fachleuten beigetreten sind, die ihre Arbeitsweise revolutionieren und hoffen, dass Sie es genießen.</p> <p>Noch Fragen? Geben Sie uns ein Hinweis, wenn Sie Hilfe benötigen, wir sind unter %(support_email)s erreichbar.</p> <p><small>%(signature)s</small></p> </td>
es: <td> <h2>Gracias por registrarte en %(product_name)s</h2> <p>Nos encanta que te hayas unido a nuestra creciente comunidad de profesionales que están revolucionando su forma de trabajar, y esperamos que lo disfrutes.</p> <p>¿Tienes preguntas? Contacta con nosotros si necesitas ayuda, estamos en %(support_email)s.</p> <p><small>%(signature)s</small></p> </td>
ru: </td> <h2>Спасибо за регистрацию в %(product_name)s</h2> <p> Мы очень рады, что вы присоединились к нашему растущему сообществу профессионалов, выбирающих революционный путь в организации своей работы, и надеемся, вам понравится с нами</p> <p>Есть вопросы? Сообщите нам, и мы постараемся протянуть вам руку помощи: %(support_email)s</p> <p><small>%(signature)s</small></p> </td>
tr: <h2>%(product_name)s'ya kaydolduğunuz için teşekkür ederiz</h2> <p>Çalışma yöntemlerinde devrim yaratan, büyüyen profesyonel topluluğumuza katıldığınız için çok mutluyuz ve beğeneceğinizi umuyoruz.</p> <p>Bir sorunuz mu var? Yardıma ihtiyacınız olursa %(support_email)s adresinden bize ulaşın.</p> <p><small>%(signature)s</small></p> </td>

source: <strong>You may remove your account from this service</strong> <a href="%(url)s" title="Remove your account" style="color: #9dce0a">clicking here</a>
de: <strong>Sie können Ihr Konto von diesem Dienst entfernen</strong> <a href="%(url)s" title="Ihr Konto entfernen" style="color: #9dce0a">indem Sie hier klicken</a>
es: <strong>Puedes borrar tu cuenta de usuario</strong> <a href="%(url)s" title="Borrar tu cuenta de usuario" style="color: #9dce0a">desde aquí</a>
eu: <strong>Zure kontua ezabatu dezakezu</strong> <a href="%(url)s" title="Ezabatu kontua" style="color: #9dce0a">hemen klik eginda</a>
fa: <strong>توجه: می‌خواهید حساب کاربری خود را از این سرویس حذف کنید</strong> <a href="%(url)s" title="Remove your account" style="color: #9dce0a">اینجا کلیک کنید</a>
fi: <strong>Voit poistaa tunnuksesi tästä palvelusta</strong> <a href="%(url)s" title="Poista tunnus" style="color: #9dce0a">tästä</a>
fr: <strong>Vous pouvez supprimer votre compte de ce service</strong> <a href="%(url)s" title="Suppression du compte" style="color: #9dce0a">en cliquant ici</a>
it: <strong>Puoi eliminare il tuo account da questo servizio</strong> <a href="%(url)s" title="Remove your account" style="color: #9dce0a">cliccando qui</a>
ko: <strong>이 서비스에서 귀하의 계정을 삭제할 수 있습니다.</strong> <a href="%(url)s" title="계정 삭제" style="color: #9dce0a">여기를 클릭하세요.</a>
pt_br: <strong>Você pode remover sua conta desse serviço</strong> <a href="%(url)s" title="Remover sua conta" style="color: #9dce0a">clicando aqui</a>
ru: <strong>Вы можете удалить свой аккаунт посредством</strong> <a href="%(url)s" title="Удалить аккаунт" style="color: #9dce0a">клика сюда</a>
tr: <a href="%(url)s" title="Remove your account" style="color: #9dce0a">Buraya tıklayarak</a> <strong>hesabınızı bu hizmetten kaldırabilirsiniz</strong>
zh_hans: <strong>你可以注销账户从下面的服务</strong> <a href="%(url)s" title="Remove your account" style="color: #9dce0a">点击</a>
zh_hant: <strong>您將自本服務刪除帳號</strong> <a href="%(url)s" title="Remove your account" style="color: #9dce0a">點擊此處</a>

source: Thank you for registering in %(product_name)s We're thrilled you've joined our growing community of professionals revolutionizing their way of working and hope you enjoy it.
de: Vielen Dank für die Anmeldung in %(product_name)s Wir freuen uns, dass Sie sich unserer wachsenden Fachgemeinschaft angeschlossen haben, die ihre Arbeitsweise revolutioniert und hofft, dass Sie es genießen.
es: Gracias por registrarte en %(product_name)s Nos encanta que te hayas unido a nuestra creciente comunidad de profesionales que están revolucionando su forma de trabajar, y esperamos que lo disfrutes.
ru: Спасибо за регистрацию в %(product_name)s Мы очень рады, что вы присоединились к нашему растущему сообществу профессионалов, выбирающих революционный путь в организации своей работы, и надеемся, вам понравится с нами.
tr: %(product_name)s'ya kaydolduğunuz için teşekkür ederiz Çalışma yöntemlerinde devrim yaratan, büyüyen profesyonel topluluğumuza katıldığınız için çok heyecanlıyız ve beğeneceğinizi umuyoruz.

source: Please confirm your email: %(url)s
de: Bitte bestätigen Sie Ihre E-Mail: %(url)s
es: Por favor, confirma tu dirección de correo electrónico: %(url)s
ru: Пожалуйста, подтвердите свой email: %(url)s
tr: Lütfen e-posta adresinizi doğrulayın: %(url)s

source: Have a question? Give us a nudge if you ever need a helping hand, we're at %(support_email)s. -- %(signature)s
de: Haben Sie Fragen? Geben Sie uns einen Hinweis, wenn Sie Hilfe benötigen, wir sind unter %(support_email)s erreichbar. -- %(signature)s
es: ¿Tienes preguntas? Contacta con nosotros si necesitas ayuda, estamos en %(support_email)s. -- %(signature)s
ru: Есть вопросы? Если вам нужна помощь, дайте нам знать: %(support_email)s. -- %(signature)s
tr: Bir sorunuz mu var? Yardıma ihtiyacınız olursa %(support_email)s adresinden bize ulaşın. -- %(signature)s

source: You may remove your account from this service: %(url)s
de: Sie können Ihren Account von diesem Dienst trennen: %(url)s
es: Puedes eliminar tu cuenta accediendo a este link: %(url)s
eu: Zure kontua ezabatu dezakezu hemendik: %(url)s
fa: توجه: می‌خواهید حساب خود را از این سرویس حذف کنید: %(url)s
fi: Voit poistaa tunnuksesi tästä palvelusta: %(url)s
fr: Vous pouvez supprimer votre compte de ce service : %(url)s
it: Puoi eliminare il tuo account da questo servizio: %(url)s
ko: 이 서비스에서 귀하의 계정을 삭제할 수 있습니다: %(url)s
nl: Je mag je acccount verwijderen van deze service: %(url)s
pt_br: Você já pode remover sua conta desse serviço: %(url)s
ru: Вы можете удалить свой аккаунт из этого сервиса: %(url)s
tr: Hesabınızı bu servisten silebilirsiniz: %(url)s
zh_hans: 您可以注销您的账户，通过: %(url)s
zh_hant: 您可以自本服務移除帳戶: %(url)s

source: You've been Taigatized!
de: Sie wurden taigatisiert!
es: ¡Te hemos Taigaizado!
eu: Taigaratuta gelditu zara!
fa: شما در تایگا ثبت نام کردید!
fi: Olet nyt Taigatettu!
fr: Vous avez été Taigatisé !
it: Sei stato Taigazzato!
ko: 타이가화 되었습니다!
nl: Je bent getaiganiseerd!
pt_br: Você foi Taigatizado!
ru: Вы в Тайге!
tr: Taigalandınız!
zh_hans: 您已成为Taiga的一员
zh_hant: 您已加入Taiga

source: <h1>Verify your email</h1> <p>Hello %(full_name)s,<br />please verify your email</p> <a class="button" href="%(url)s" title="Verify email">Verify email</a> <p>You can ignore this message if you did not request.</p> <p><small>%(signature)s</small></p>
de: <h1>Ihre E-Mail bestätigen</h1> <p>Hello %(full_name)s,<br />Bitte überprüfen Sie Ihre E-Mail</p> <a class="button" href="%(url)s" title="Verify email">E-Mail bestätigen</a> <p> Sie können diese Nachricht ignorieren, wenn Sie sie nicht anforderten.</p> <p><small>%(signature)s</small></p>
es: <h1>Confirma tu correo electrónico</h1> <p>Hola %(full_name)s,<br />por favor verifica tu correo electrónico</p> <a class="button" href="%(url)s" title="Verify email">Verificar correo electrónico</a> <p>Puedes ignorar este mensaje si no lo has solicitado.</p> <p><small>%(signature)s</small></p>
ru: <h1>Подтвердите email </h1> <p>Здравствуйте, %(full_name)s, <br /> пожалуйста, подтвердите свой email</p> <a class="button" href="%(url)s" title="Verify email">Подтвердить email</a> <p>Вы можете проигнорировать это сообщение, если не запрашивали изменения email </p> <p><small>%(signature)s</small></p>
tr: <h1>E-posta adresinizi doğrulayın</h1> <p>Merhaba %(full_name)s,<br />lütfen e-posta adresinizi doğrulayın</p> <a class="button" href="%(url)s" title="Verify email">E-posta adresini doğrula</a> <p>Siz istemediyseniz bu mesajı yok sayabilirsiniz.</p> <p><small>%(signature)s</small></p>

source: Hello %(full_name)s, please verify your email %(url)s You can ignore this message if you did not request. --- %(signature)s
de: Hallo %(full_name)s, bitte überprüfen Sie Ihre E-Mail %(url)s Sie können diese Nachricht ignorieren, wenn Sie sie nicht anforderten. --- %(signature)s
es: Hola %(full_name)s, por favor verifica tu correo electrónico %(url)s Puedes ignorar este correo si no lo has solicitado. --- %(signature)s
ru: Здравствуйте, %(full_name)s, подтвердите, пожалуйста, свой email %(url)s Вы можете проигнорировать это сообщение, если вы не запрашивали изменения email. --- %(signature)s
tr: Merhaba %(full_name)s, lütfen e-posta adresinizi doğrulayın %(url)s Siz istemediyseniz bu mesajı yok sayabilirsiniz. --- %(signature)s

source: [Taiga] Verify email
de: [Taiga] E-Mail überprüfen
es: [Taiga] Verificación de correo electrónico
pt_br: [Taiga] Verificar email
ru: [Taiga] Проверка email
tr: [Taiga] E-posta adresini doğrula

source: invalid
ca: invàlid
de: ungültig
es: no válido
eu: baliogabea
fa: نامعتبر
fi: virheellinen
fr: invalide
it: non valido
ko: 유효하지 않음
nl: ongeldig
pt_br: inválido
ru: невалидный
tr: Geçersiz
zh_hans: 无效的
zh_hant: 無效

source: Invalid username. Try with a different one.
ca: Nom d'usuari invàlid
de: Ungültiger Benutzername. Versuchen Sie es mit einem anderen.
es: Nombre de usuario inválido. Prueba con otro.
eu: Erabiltzaile izena ez da baliozkoa. Saiatu beste batekin.
fa: نام کاربری نامعتبر. نام کاربری دیگری انتخاب کنید.
fi: Tuntematon käyttäjänimi, yritä uudelleen.
fr: Nom d'utilisateur invalide. Essayez avec un autre nom.
it: Nome utente non valido. Provane uno diverso.
ko: 유효하지 않은 아이디입니다. 다른 것으로 다시 시도해주세요.
nl: Ongeldige gebruikersnaam. Probeer met een andere.
pt_br: Usuário inválido. Tente com um diferente.
ru: Неверное имя пользователя. Попробуйте другое.
tr: Geçersiz kullanıcı adı. Farklı birşeyle yeniden deneyin.
zh_hans: 无效用户名，请尝试其他的。
zh_hant: 無效使用者名稱，請重試其它名稱

source: Read new terms has to be true'
de: Neue Bedingungen gelesen muss wahr sein'
es: Leer nuevos términos tiene que ser cierto '
eu: Termino berriak irakurrita markatu behar duzu.
ru: Читай новые правила они должны быть правильными'
tr: Yeni şartlar okundu doğru olmalı
zh_hans: 还没有阅读新条款

source: Duplicate key value violates unique constraint. Key '{}' already exists.
de: Doppelter Schlüsselwert verstößt einzigartige Vorgaben. Schlüssel '{}' existiert bereits.
es: Violación de una restricción de unicidad. La clave '{}' ya existe.
eu: Giltza ezin da bikoiztuta egon. '{}' giltza badago lehendik.
fa: مقدار تکراری مجاز نیست. مقدار '{}' قبلاً استفاده شده است.
fr: Violation de clé primaire. La clé '{}' existe déjà.
it: Un valore di chiave duplicato viola il vincolo unico. La chiave '{}' esiste già.
ko: 키 값이 고유 제한 조건을 위반합니다. '{}'키가 이미 있습니다.
nl: Gedupliceerde key value overtreed unieke constraint. Key '{}' bestaat al.
pt_br: Valor de chave duplicada viola regra de limitação. Chave '{}' já existe.
ru: Дублирующий ключ, значение должно быть уникальны. Ключ '{}' уже существует.
tr: Yinelenen anahtar değeri benzersiz kısıtlamasını ihlal ediyor. '{}' anahtarı zaten var.
zh_hans: 重复的键值违反唯一约束。键 '{}' 已经存在。
zh_hant: 複製的關鍵值侵害獨特約束 關鍵值'{}' 已存在

source: key
de: Schlüssel
es: clave
eu: giltza
fa: مقدار کلیدی
fr: clé
it: chiave
ko: 키
pt_br: chave
ru: ключ
tr: anahtar
zh_hans: 键
zh_hant: 關鍵值

source: secret key
de: Geheimer Schlüssel
es: clave secreta
eu: giltza sekretua
fa: کلید امنیتی
fr: clé secrète
it: chiave segreta
ko: 비밀 키
nl: geheime sleutel
pt_br: chave secreta
ru: Секретный ключ
tr: gizli anahtar
zh_hans: 密钥
zh_hant: 袐密代碼

source: status code
es: código de estado
eu: egoera kodea
fa: کد وضعیت
fr: code retour
it: codice di stato
ko: 상태 코드
pt_br: código de status
ru: код статуса
tr: durum kodu
zh_hans: 状态码
zh_hant: 狀態碼

source: request data
de: Anfrage Daten
es: datos de petición
eu: eskatu datuak
fa: داده‌های درخواست
fr: données de la requête
it: dati della richiesta
ko: 요청 데이터
pt_br: dados da requisição
ru: данные запроса
tr: istek verisi
zh_hans: 请求数据
zh_hant: 要求資料

source: request headers
de: Anfrage Header
es: cabeceras de la petición
eu: eskatu goiburuak
fa: هدرهای درخواست
fr: en-têtes de la requête
it: header della richiesta
ko: 요청 헤더
pt_br: cabeçalhos da requisição
ru: заголовки запроса
tr: istek başlıkları
zh_hans: 请求Header头
zh_hant: 要求標頭

source: response data
de: Antwort Daten
es: datos de respuesta
eu: erantzun datuak
fa: داده‌های پاسخ
fr: données de la réponse
it: dati della risposta
ko: 응답 데이터
pt_br: dados de resposta
ru: данные ответа
tr: cevap verisi
zh_hans: 响应数据
zh_hant: 回應資料

source: response headers
de: Antwort Header
es: cabeceras de la respuesta
eu: erantzun goiburuak
fa: هدرهای پاسخ
fr: en-têtes de la réponse
it: header della risposta
ko: 응답 헤더
pt_br: cabeçalhos de resposta
ru: заголовки ответа
tr: cevap başlıkları
zh_hans: 响应Header头
zh_hant: 回應標頭
