Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Custom
de: Kunde
es: Personalizado
eu: Pertsonalizatu
fa: سفارشی
fr: Personnalisé
it: Personalizzato
ko: 사용자 정의
nl: Aangepast
pt_br: Personalizado
ru: Специальный
tr: Özel
zh_hans: 自定
zh_hant: 自定

source: This project is blocked due to payment failure
de: Dieses Projekt ist wegen eines Zahlungsfehlers gesperrt
es: El proyecto esta bloqueado por un fallo en el pago
eu: Proiektu hau blokeatuta dago ordainketa akats batengatik
fa: این پروژه به دلیل شکست در پرداخت مسدود شده است
fr: Ce projet a été bloqué pour cause d'impayé
it: Questo progetto e' bloccato a causa di un falliimento nel pagamento
ko: 이 프로젝트는 결제 실패로 인해 차단되었습니다.
nl: Dit project is geblokkeerd vanwege een mislukte betaling
pt_br: Este projeto está bloqueado por problemas de pagamento
ru: Проект заблокирован из-за ошибки при оплате
tr: Bu proje, ödeme hatası nedeniyle engellendi
zh_hans: 这个项目因为交付失败被封锁

source: This project is blocked by admin staff
de: Dieses Projekt ist durch den Administrator blockiert
es: El proyecto esta bloqueado por los administradores
eu: Proiektu hau blokeatu egin du administratzaile taldeak
fa: این پروژه توسط گروه ادمین مسدود شده است
fr: Ce projet a été bloqué par l'équipe administrative
it: Questo progetto e' bloccato dallo staff di amministrazione
ko: 관리자에 의해 프로젝트가 차단되었습니다.
nl: Dit project is geblokkeerd door admin-personeel
pt_br: Este projeto está bloqueado por um administrador
ru: Проект заблокирован администраторами
tr: Bu proje, yönetici personel tarafından engellendi
zh_hans: 这个项目被管理员封锁

source: This project is blocked because the owner left
de: Dieses Projekt ist blockiert, weil es der Leiter verlassen hat
es: El proyecto esta bloqueado porque el dueño ha salido
eu: Proiektu hau blokeatuta dago jabea joan egin delako
fa: این پروژه به دلیل ترک کردن مالک مسدود شده است
fr: Ce projet est bloqué car son propriétaire est parti
it: Questo progetto e' bloccato perche' il proprietario lo ha abbandonato
ko: 소유자가 남아 있어 프로젝트가 차단되었습니다.
nl: Dit project is geblokkeerd omdat de eigenaar is vertrokken
pt_br: Este projeto está bloqueado porque o proprietário deixou o projeto
ru: Проект заблокирован, потому что владелец ушёл
tr: Yetkili kalmadığı için proje bloklandı
zh_hans: 这个因为所有者离开被封锁

source: This project is blocked while it's deleted
de: Dieses Projekt ist gesperrt, während es gelöscht wird
es: Este proyecto esta bloqueado hasta que sea borrado
eu: Proiektu hau blokeatuta dago ezabatzen den bitartean
fa: این پروژه در زمان حذف آن مسدود شده است
fr: Ce projet est bloqué en attendant sa suppression
it: Questo progetto e' bloccato finche' e' cancellato
ko: 이 프로젝트는 삭제되는 동안 차단됩니다.
nl: Dit project is geblokkeerd terwijl het is verwijderd
pt_br: Este projeto está bloqueado enquanto é excluído
ru: Этот проект будет заблокирован при удалении
tr: Bu proje, silinirken engellendi
zh_hans: 这个项目因为删除被封锁

source: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> has written to %(project_name)s
de: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> hat an %(project_name)s geschrieben
es: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> ha escrito a %(project_name)s
eu: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> idatzi du %(project_name)s
fa: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> نوشته شده در %(project_name)s
fr: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> a écris à %(project_name)s
it: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> ha scritto a %(project_name)s
ko: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> 님께서 %(project_name)s 프로젝트에 글을 남겼습니다.
nl: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> heeft geschreven naar %(project_name)s
ru: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a> сделал запись в проект(ы) %(project_name)s
tr: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a>, %(project_name)s projesine yazdı
zh_hans: <a style="font-weight: bold;text-decoration:none;color:#222;" href="%(user_profile_url)s" title="%(full_name)s">%(full_name)s</a>已写入到%(project_name)s

source: You are receiving this message because you are listed as administrator of the project titled %(project_name)s. If you don't want members of the Taiga community contacting your project, please <a href="%(project_settings_url)s">update your project settings</a> to prevent such contacts. Regular communications amongst members of the project will not be affected.
de: Sie erhalten diese Nachricht, weil Sie als Administrator für das Projekt mit dem Titel %(project_name)s aufgeführt sind. Wenn Sie nicht möchten, dass Mitglieder der Taiga-Community Ihr Projekt kontaktieren, aktualisieren Sie bitte <a href="%(project_settings_url)s">Ihre Projekteinstellungen</a>, um solche Kontakte zu verhindern. Die reguläre Kommunikation zwischen den Mitgliedern des Projekts wird davon nicht betroffen sein.
es: Estás recibiendo este mensaje porque perteneces al grupo de administradores del proyecto %(project_name)s. Si no quieres que nadie más de la comunidad de Taiga pueda contactar con tu proyecto, <a href="%(project_settings_url)s">actualiza la configuración de tu proyecto</a> en el panel de administración deshabilitando esta funcionalidad. El resto de comunicaciones entre los miembros del proyecto no se verán afectadas por este cambio.
eu: Mezu hau jaso duzu administratzaile gisa zaudelako proiektu honetan: %(project_name)s. Ez baduzu nahi Taiga komunitatea zure proiektuarekin harremanetan egotea, mesedez <a href="%(project_settings_url)s">eguneratu proiektuaren ezarpenak</a> harreman horiek baztertzeko. Proiektu barruko lankideen arteko harremanak ez dira, noski, aldatuko.
fa: شما این پیام را به این دلیل دریافت می‌کنید که به عنوان ادمین پروژه‌ای با عنوان: %(project_name)s انتخاب شده‌اید. اگر نمی‌خواهید اعضای انجمن‌های تایگا با پروژه‌ی شما تماس بگیرند، لطفاً <a href="%(project_settings_url)s">تنظیمات پروژه‌ی خود را بروز کنید</a> تا چنین تماس‌هایی برقرار نشود. ارتباطات بین اعضای پروژه تغییری نمی‌کند.
fr: Vous recevez ce message car vous êtes enregistré comme administrateur du projet %(project_name)s. Si vous ne souhaitez pas que les membres de la communauté Taïga puissent contacter votre projet, merci de <a href="%(project_settings_url)s">modifier vos préférence de projet</a> pour éviter ce type de contact. La communication classique entre les membres du projet ne sera pas affectée.
it: Ricevi questo messaggio perché sei indicato come amministratore del progetto chiamato %(project_name)s. Se non vuoi che membri della comunità di Taiga possano contattarti in merito al progetto, per favore <a href="%(project_settings_url)s">aggiorna le impostazioni del tuo progetto</a> per evitare queste richieste. Le regolari comunicazioni tra i membri del progetto non saranno modificate.
ko: 이 메시지는 %(project_name)s 이름의 프로젝트 관리자로 되어있어 수신되었습니다. 타이가 커뮤니티의 회원이 귀하의 프로젝트에 연락하기를 원치 않으시면, <a href="%(project_settings_url)s">프로젝트 설정 변경</a>을 통해 차단하실 수 있습니다. 프로젝트 회원간의 연락은 영향을 받지 않습니다.
nl: U ontvangt dit bericht omdat u bent vermeld als beheerder van het project met de naam %(project_name)s. Als u niet wilt dat leden van de Taiga-community contact opnemen met uw project, <a href="%(project_settings_url)s">werkt u uw projectinstellingen bij</a> om dergelijke contacten te voorkomen. Regelmatige communicatie tussen leden van het project wordt hierdoor niet beïnvloed.
ru: Вы получили это сообщение, так как вы назначены администратором проектов %(project_name)s. Если вы не хотите, чтобы участники сообщества Taiga связывались с вами по поводу вашего проекта, пожалуйста, <a href="%(project_settings_url)s">обновите настройки вашего проекта</a>, чтобы предотвратить такие контакты. Это не повлияет на обычные контакты между участниками проекта.
tr: %(project_name)s adlı projenin yöneticisi olarak listelendiğiniz için bu mesajı alıyorsunuz. Taiga topluluğu üyelerinin projenizle iletişim kurmasını istemiyorsanız, lütfen bunu önlemek için <a href="%(project_settings_url)s">proje ayarlarınızı güncelleyin</a>. Proje üyeleri arasındaki normal iletişim bundan etkilenmeyecektir.
zh_hans: 你接收到这个消息是因为你被添加到了项目%(project_name)s的管理员列表中。如果你不希望Taiga社区接触到你的项目，请<a href="%(project_settings_url)s">更新你的项目设置</a>来阻止这些接触。项目成员间的常规通信不受影响。

source: %(full_name)s has written to %(project_name)s
de: %(full_name)s hat geschrieben an %(project_name)s
es: %(full_name)s ha escrito a %(project_name)s
eu: %(project_name)s%(full_name)s idatzi du hemen:
fa: %(full_name)s نوشته شده در %(project_name)s
fr: %(full_name)s a écris à %(project_name)s
it: %(full_name)s ha scritto a %(project_name)s
ko: %(full_name)s 님께서 %(project_name)s 프로젝트에 글을 남겼습니다.
nl: %(full_name)s heeft geschreven naar %(project_name)s
ru: %(full_name)s сделал(-а) запись в проект(-ы) %(project_name)s
tr: %(full_name)s, %(project_name)s projesine yazdı
zh_hans: %(full_name)s已写入到%(project_name)s

source: You are receiving this message because you are listed as administrator of the project titled %(project_name)s. If you don't want members of the Taiga community contacting your project, please update your project settings in %(project_settings_url)s to prevent such contacts. Regular communications amongst members of the project will not be affected.
de: Sie erhalten diese Nachricht, weil Sie als Administrator für das Projekt %(project_name)s aufgeführt sind. Wenn Sie nicht möchten, dass Mitglieder der Taiga-Gemeinschaft Ihr Projekt kontaktieren, aktualisieren Sie bitte Ihre Projekteinstellungen in %(project_settings_url)s, um solche Kontakte zu verhindern. Die reguläre Kommunikation zwischen den Mitgliedern des Projekts ist davon nicht betroffen.
es: Estás recibiendo este mensaje porque perteneces al grupo de administradores del proyecto %(project_name)s. Si no quieres que nadie más de la comunidad de Taiga pueda contactar con tu proyecto, actualiza la configuración de tu proyecto en el panel de administración en %(project_settings_url)s deshabilitando esta funcionalidad. El resto de comunicaciones entre los miembros del proyecto no se verán afectadas por este cambio.
eu: Mezu hau jaso duzu administratzaile gisa zaudelako proiektu honetan: %(project_name)s. Ez baduzu nahi Taiga komunitatea zure proiektuarekin harremanetan egotea, mesedez eguneratu proiektuaren ezarpenak hemen:"%(project_settings_url)s harreman horiek baztertzeko. Proiektu barruko lankideen arteko harremanak ez dira, noski, aldatuko.
fa: شما این پیام را به این دلیل دریافت می‌کنید که به عنوان ادمین پروژه‌ای با عنوان: %(project_name)s انتخاب شده‌اید. اگر نمی‌خواهید اعضای انجمن‌های تایگا با پروژه‌ی شما تماس بگیرند، لطفاً تنظیمات پروژه‌ی خود را در %(project_settings_url)s بروز کنید تا چنین تماس‌هایی برقرار نشود. ارتباطات بین اعضای پروژه تغییری نمی‌کند.
fr: Vous recevez ce message car vous êtes enregistré comme administrateur du projet %(project_name)s. Si vous ne souhaitez pas que les membres de la communauté Taïga puissent contacter votre projet, merci de modifier vos préférence de projet sur %(project_settings_url)s pour éviter ce type de contact. La communication classique entre les membres du projet ne sera pas affectée.
it: Ricevi questo messaggio perché sei indicato come amministratore del progetto dal titolo %(project_name)s. Se non vuoi che membri della comunità di Taiga possano contattarti in merito al progetto, per favore aggiorna le impostazioni del tuo progetto a %(project_settings_url)s per evitare queste richieste di contatto. Le regolari comunicazioni tra i membri del progetto non saranno modificate.
ko: 이 메시지는 당신이 %(project_name)s 이름의 프로젝트의 관리자로 되어기 때문에 수신되었습니다. 타이가 커뮤니티의 회원이 귀하의 프로젝트에 연락하기를 원치 않으시면, %(project_settings_url)s 에서 당신의 프로젝트 설정을 변경하십시오. 프로젝트 회원간의 대화에는 영향을 받지 않습니다.
nl: U ontvangt dit bericht omdat u bent vermeld als beheerder van het project met de naam %(project_name)s. Als u niet wilt dat leden van de Taiga-community contact opnemen met uw project, werk dan uw projectinstellingen bij in %(project_settings_url)s om dergelijke contacten te voorkomen. Regelmatige communicatie tussen leden van het project wordt hierdoor niet beïnvloed.
ru: Вы получили это сообщение, так как вы были указаны администратором проекта %(project_name)s. Если вы не хотите, чтобы участники сообщества Taiga связывались с вами по поводу вашего проекта, пожалуйста, обновите настройки проекта в %(project_settings_url)s чтобы предотвратить подобные контакты. Это не повлияет на обычные контакты между участниками проекта.
tr: %(project_name)s adlı projenin yöneticisi olarak listelendiğiniz için bu mesajı alıyorsunuz. Taiga topluluğu üyelerinin projenizle iletişim kurmasını istemiyorsanız, lütfen bunu önlemek için %(project_settings_url)s sayfasında proje ayarlarınızı güncelleyin. Proje üyeleri arasındaki normal iletişim bundan etkilenmeyecektir.
zh_hans: 你接收到这个消息是因为你被添加到了项目%(project_name)s的管理员列表中。如果你不希望Taiga社区接触到你的项目，请在%(project_settings_url)s中更新项目设置来阻止这些接触。项目成员间的常规通信不受影响。

source: [Taiga] %(full_name)s has sent a message to the project %(project_name)s
de: [Taiga] %(full_name)s hat eine Nachricht an das Projekt %(project_name)s gesendet
es: [Taiga] %(full_name)s ha enviado un mensaje al proyecto %(project_name)s
eu: [Taiga] %(full_name)s mezua bidali du proiektu honetara: %(project_name)s
fa: [Taiga] %(full_name)s پیامی به پروژه فرستاده است %(project_name)s
fr: [Taiga] %(full_name)s a envoyé un message au sujet du projet %(project_name)s
it: [Taiga] %(full_name)s ha mandato un messaggio al progetto %(project_name)s
ko: [Taiga] %(full_name)s 님께서 %(project_name)s 프로젝트에 메시지를 보냈습니다.
nl: [Taiga] %(full_name)s heeft een bericht gestuurd naar het project %(project_name)s
ru: [Taiga] %(full_name)s отправил(-а) сообщение в проект %(project_name)s
tr: [Taiga] %(full_name)s, %(project_name)s projesine bir mesaj gönderdi
zh_hans: [Taiga] %(full_name)s已经向项目%(project_name)s 发送了一条消息

source: Text
es: Texto
eu: Testua
fa: متن
fr: Texte
it: Testo
ko: 텍스트
nl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
zh_hans: 单行文字
zh_hant: 單行文字

source: Multi-Line Text
de: Mehrzeiliger Text
es: Texto multilínea
eu: Lerro askoko testua
fa: متن چند خطی
fr: Texte multi-ligne
it: Testo multi-linea
ko: 여러 줄의 텍스트
nl: Tekst met meerdere regels
pt_br: Multi-linha
ru: Многострочный текст
tr: Çoklu-satır metin
zh_hans: 多行文字
zh_hant: 多行列文字

source: Rich text
es: Texto enriquecido
eu: Testu aberastua
fa: متن دارای فرمت
fr: Texte Riche
ko: 서식있는 텍스트
nl: Rijke text
ru: Большой текст
tr: Zengin metin
zh_hans: 富文本

source: Date
de: Datum
es: Fecha
eu: Data
fa: تاریخ
it: Data
ko: 날짜
nl: Datum
pt_br: Data
ru: Дата
tr: Tarih
zh_hans: 日期
zh_hant: 日期

source: Dropdown
es: Desplegable
eu: Goitibeherakoa
nl: Laten vallen
ru: Выпадающий список
tr: Açılır menü

source: Checkbox
es: Casilla de verificación
eu: Kontrol-laukia
fr: Case à cocher
nl: Selectievakje
ru: Флажок
tr: Onay kutusu

source: Number
de: Zahl
es: Número
eu: Zenbakia
fr: Nombre
nl: Nummer
ru: Число
tr: Sayı

source: type
ca: tipus
de: Art
es: tipo
eu: mota
fa: نوع
fi: tyyppi
it: tipo
ko: 형태
pt_br: Tipo
ru: тип
tr: tür
zh_hans: 类型
zh_hant: 類型

source: values
de: Werte
es: valores
eu: balioak
fa: مقادیر
fi: arvot
fr: valeurs
it: valori
ko: 값
nl: waarden
pt_br: valores
ru: значения
tr: değerler
zh_hans: 值
zh_hant: 價值

source: epic
eu: mugarria
it: epico
ko: 에픽
nl: initiatief
ru: эпик
tr: destan
zh_hans: 史诗

source: user story
ca: història d'usuari
es: historia de usuario
eu: eginkizuna
fa: استوری کاربری
fi: käyttäjätarina
fr: récit utilisateur
it: storia utente
ko: 유저 스토리
pt_br: história de usuário
ru: пользовательская история
tr: kullanıcı hikayesi
zh_hans: 用户故事
zh_hant: 使用者故事

source: task
ca: tasca
de: Aufgabe
es: tarea
eu: ataza
fa: وظیفه
fi: tehtävä
fr: tâche
it: compito
ko: 태스크
nl: taak
pt_br: tarefa
ru: задача
tr: görev
zh_hans: 任务
zh_hant: 任務

source: issue
ca: incidéncia
de: Ticket
es: petición
eu: gertakaria
fa: موضوع
fi: pyyntö
fr: problème
it: problema
ko: 이슈
pt_br: problema
ru: запрос
tr: talep
zh_hans: 问题
zh_hant: 問題

source: Already exists one with the same name.
ca: Ja existix altre amb el matex nom.
de: Dieser Name wird schon verwendet.
es: Ya existe uno con el mismo nombre.
eu: Badago beste bat izen horrekin.
fa: موردی با همین نام وجود دارد.
fi: Nimi on jo olemassa
fr: Un élément de même nom existe déjà
it: Ne esiste già un altro con lo stesso nome.
ko: 이미 동일한 이름이 존재합니다.
nl: Er bestaat er al één met dezelfde naam.
pt_br: Já existe um com o mesmo nome.
ru: Это имя уже используется.
tr: Aynı isimler bir tane daha mevcut.
zh_hans: 已经存在
zh_hant: 已存在相同姓名

source: due date
de: Fälligkeitsdatum
es: fecha de vencimiento
eu: epemuga
fr: Date d'échéance
ko: 완료 기한
nl: vervaldag
ru: дедлайн
tr: bitim tarihi
zh_hans: 截止日期

source: reason for the due date
de: Grund des Fälligkeitsdatums
es: motivo para fijar fecha de vencimiento
eu: epemugarako zergatia
nl: reden voor de vervaldatum
ru: причина дедлайна
tr: bitim tarihi nedeni
zh_hans: 截止日期的原因

source: You don't have permissions to set this status to this epic.
de: Sie haben nicht die Berechtigung, diesen Epic auf diesen Status zu setzen.
es: No tiene permisos para establecer el estado de este epic
eu: Ez daukazu baimenik mugarri honi egoera hori ipintzeko.
fa: شما دسترسی لازم برای انتخاب وضعیت این epic را ندارید.
fr: Vous n'avez pas les autorisations pour modifier ce statut sur ce récit.
it: Non hai i permessi per impostare lo stato a questo epico.
ko: 이 에픽의 상태를 설정할 권한이 없습니다.
nl: Je hebt geen rechten om deze status aan dit initiatief toe te wijzen.
ru: У вас нет разрешения для установки статуса этому эпику
tr: Bu destan için bu durumu ayarlama izniniz yok.
zh_hans: 你无权设置这个史诗的状态

source: status
ca: estatus
es: estado
eu: egoera
fa: وضعیت
fi: tila
fr: état
it: stato
ko: 상태
ru: cтатус
tr: durum
zh_hans: 状态
zh_hant: 狀態

source: epics order
de: Epics Reihenfolge
es: Orden de epics
eu: mugarrien hurrenkera
fa: ترتیب epicها
fr: Ordre des épopées
it: ordine epici
ko: 에픽 순서
nl: initiatief volgorde
ru: порядок эпиков
tr: destanların sırası
zh_hans: 史诗次序

source: subject
ca: tema
de: Betreff
es: asunto
eu: gaia
fa: موضوع
fi: aihe
fr: sujet
it: soggeto
ko: 제목
nl: onderwerp
pt_br: assunto
ru: тема
tr: konu
zh_hans: 主题
zh_hant: 主旨

source: color
de: Farbe
eu: kolorea
fa: رنگ
fi: väri
fr: couleur
it: colore
ko: 색
nl: kleur
pt_br: cor
ru: цвет
tr: renk
zh_hans: 颜色
zh_hant: 顏色

source: assigned to
ca: assignada a
de: zugewiesen an
es: asignado a
eu: nori esleitua?
fa: اختصاص یافته به
fi: tekijä
fr: assigné à
it: assegnato a
ko: 할당됨
nl: toegewezen aan
pt_br: assinado a
ru: назначено
tr: atanmış
zh_hans: 指派给
zh_hant: 指派給

source: is client requirement
ca: requeriment de client
de: ist Kundenanforderung
es: requerido por el cliente
eu: bezeroaren eskaera
fa: لازمه‌ی مشتری است
fi: on asiakkaan vaatimus
fr: est un requis client
it: è un requisito del cliente
ko: 고객 요구 사항
nl: is requirement van de klant
pt_br: É requerimento do cliente
ru: является требованием клиента
tr: müşteri gereksinimi
zh_hans: 客户需求
zh_hant: 客戶要求

source: is team requirement
ca: requeriment d'equip
de: ist Teamanforderung
es: requerido por el equipo
eu: lantaldea behar du
fa: لازمه‌ی تیمی است
fi: on tiimin vaatimus
fr: est un requis de l'équipe
it: é una richiesta del team
ko: 팀 요구 사항
nl: is requirement van het team
pt_br: É requerimento do time
ru: является требованием команды
tr: takım gereksinimi
zh_hans: 团队需求
zh_hant: 團隊要求

source: user stories
es: historias de usuario
eu: eginkizunak
fa: استوری‌های کاربری
fr: Récit Utilisateur
it: storie utente
ko: 유저 스토리
nl: werkorders
pt_br: histórias de usuário
ru: пользовательские истории
tr: kullanıcı hikayeleri
zh_hans: 用户故事

source: external reference
ca: referència externa
de: externe Referenz
es: referencia externa
eu: kanpo erreferentzia
fa: ریفرنس خارجی
fi: ulkoinen viittaus
fr: référence externe
it: referenza esterna
ko: 외부 참조
nl: externe referentie
pt_br: referência externa
ru: внешняя ссылка
tr: dış referans
zh_hans: 外部引用
zh_hant: 外部參考

source: There's no epic with that id
de: Es gibt keinen Epic mit dieser ID
es: No existe ninguna épica con ese id
eu: Ez dago mugarririk identifikatzaile horrekin
fa: epic با این شناسه وجود ندارد
fr: Il n'y a pas de récit avec cet ID
it: Non ci sono epici con questo id
ko: 아이디를 가진 에픽이 없습니다.
nl: Er is geen initiatief met dat id
ru: Не существует эпика с таким идентификатором
tr: Bu kimliğe sahip bir destan yok
zh_hans: 指定ID无史诗

source: comment is required
de: ein Kommentar ist erforderlich
es: Comentario requerido
eu: iruzkina nahitaezkoa da
fa: دیدگاه ضروری است
fr: Un commentaire est requis
it: commento richiesto
ko: comment가 필수입니다.
nl: commentaar is vereist
pt_br: comentário obrigatório
ru: необходим комментарий
tr: yorum gerekli
zh_hans: 需要评论

source: deleted comments can't be edited
de: gelöschte Kommentare können nicht bearbeitet werden
es: comentarios borrados no pueden ser editados
eu: ezabatutako iruzkinak ezin dira editatu
fa: حذف کردن کامنت‌هایی که قابل ویرایش نیستند
fr: les commentaires supprimés ne peuvent être modifiés
it: i commenti cancellati non possono essere modificati
ko: 삭제된 댓글은 수정할 수 없습니다.
nl: verwijderde opmerkingen kunnen niet worden bewerkt
pt_br: comentários excluídos não podem ser editados
ru: удаленные комментарии не могут быть отредактированы
tr: silinen yorumlar düzenlenemez
zh_hans: 删除的评论无法编辑

source: Comment already deleted
de: Kommentar bereits gelöscht
es: El comentario ya ha sido borrado.
eu: Iruzkina dagoeneko ezabatuta dago
fa: دیدگاه قبلاً حذف شده است
fi: Kommentti on jo poistettu
fr: Commentaire déjà supprimé
it: Il commento è già stato eliminato
ko: 댓글이 이미 삭제되었습니다.
nl: Commentaar is al verwijderd
pt_br: Comentário já excluído
ru: Комментарий уже был удалён
tr: Yorum zaten silinmiş
zh_hans: 评论已删除
zh_hant: 評論已刪除

source: Comment not deleted
de: Kommentar nicht gelöscht
es: El comentario no se borro.
eu: Ezabatu gabeko iruzkina
fa: دیدگاه حذف نشده است
fi: Kommenttia ei poistettu
fr: Commentaire non supprimé
it: Commento non eliminato
ko: 댓글이 삭제되지 않았습니다.
nl: Commentaar niet verwijderd
pt_br: Comentário não excluído
ru: Комментарий не удалён
tr: Yorum silinmedi
zh_hans: 评论未删除
zh_hant: 不可刪除 之評論

source: Change
ca: Canvia
de: Ändern
es: Cambio
eu: Aldatu
fa: تغییر
fi: Muokkaa
fr: Changement
it: Cambiato
ko: 수정
nl: Verander
pt_br: Alterar
ru: Изменить
tr: Değiştir
zh_hans: 变更
zh_hant: 更改

source: Create
ca: Crea
de: Erzeugen
es: Crear
eu: Sortu
fa: ایجاد
fi: Luo
fr: Créer
it: Creato
ko: 생성
nl: Creëer
pt_br: Criar
ru: Создать
tr: Oluştur
zh_hans: 创建
zh_hant: 創建

source: Delete
ca: Borra
de: Löschen
es: Borrar
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
it: Eliminato
ko: 삭제
nl: Verwijder
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: %(role)s role points
ca: %(role)s punts de rol
de: %(role)s Rollenpunkte
es: pntos del rol %(role)s
eu: %(role)s rolaren puntuak
fa: امتیازات نقش %(role)s
fi: %(role)s roolipistettä
fr: %(role)s points de rôle
it: %(role)s punti del ruolo
ko: %(role)s 역할 포인트
nl: %(role)s rol punten
pt_br: %(role)s pontos de função
ru: очки для роли %(role)s
tr: %(role)s role puanları
zh_hans: %(role)s 角色权重
zh_hant: %(role)s 角色點數
