Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: <h1>Asana Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Asana project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
de: <h1>Asana Projekt importiert</h1> <p>Hallo %(user)s,</p> <h3>Dein Asana Projekt wurde erfolgreich importiert.</h3> <a class="button" href="%(url)s" title="Wechsle zum %(project)s">Zum %(project)s wechseln</a> <p><small>%(signature)s</small></p>
es: <h1>Proyecto de Asana importado</h1> <p>Hola %(user)s,</p> <h3>Tu proyecto de Asana se ha importado correctamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir a %(project)s</a> <p><small>%(signature)s</small></p>
eu: <h1>Asana proiektua inportatu da</h1> <p>Kaixo%(user)s,</p> <h3>Zure Asanako proiektua behar bezala inportatu da.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
nl: <h1>Asana-project geïmporteerd</h1> <p>Hallo %(user)s,</p> <h3>Uw Asana-project is correct geïmporteerd.</h3> <a class="button" href="%(url)s" title="Ga naar het project %(project)s">Ga naar %(project)s</a> <p><small>%(signature)s</small></p>
pt_br: <h1>Projeto Asana importado</h1> <p>Olá %(user)s,</p> <h3>Seu projeto Asana foi importado corretamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir para %(project)s</a> <p><small>%(signature)s</small></p>
ru: <h1>Импортирован проект Asana</h1> <p>Добро пожаловать, %(user)s,</p> <h3>Ваш проект Asana был успешно импортирован.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Перейти к проекту: %(project)s</a> <small>%(signature)s</small><p>
tr: <h1>Asana Projesi içe aktarıldı</h1> <p>Merhaba %(user)s,</p> <h3>Asana projeniz doğru şekilde içe aktarıldı.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s'e git</a> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your Asana project has been correctly imported. You can see the project %(project)s here: %(url)s --- %(signature)s
de: Hallo %(user)s, Dein Asana Projekt wurde erfolgreich importiert. Du kannst das Projekt unter folgender Adresse %(project)s erreichen: %(url)s --- %(signature)s
es: Hola %(user)s, Su proyecto de Asana se ha importado correctamente. Puedes ver el proyecto %(project)s aquí: %(url)s --- %(signature)s
eu: Kaixo%(user)s, Zure Asanako proiektua behar bezala inportatu da. %(project)s proiektua hemen ikusi dezakezu: %(url)s --- %(signature)s
nl: Hallo %(user)s, Uw Asana-project is correct geïmporteerd. U kunt het project %(project)s hier bekijken: %(url)s --- %(signature)s
pt_br: Olá %(user)s, Seu projeto Asana foi importado corretamente. Você pode ver o projeto %(project)s aqui: %(url)s --- %(signature)s
ru: Здравствуйте, %(user)s, Ваш Asana проект был успешно импортирован. Увидеть проект можно здесь: %(project)s %(url)s --- %(signature)s
tr: Merhaba %(user)s, Asana projeniz doğru şekilde içe aktarıldı. %(project)s projesini buradan göebilirsiniz: %(url)s --- %(signature)s

source: [%(project)s] Your Asana project has been imported
de: [%(project)s] Dein Asana Projekt wurde erfolgreich importiert
es: [%(project)s] Tu proyecto de Asana se ha importado
eu: [%(project)s] Asana proiektua ongi inportatua izan da.
fa: [%(project)s] پروژه‌ی Asana شما ایمپورت شد
fr: [%(project)s] Votre projet Asana a été importé
it: [%(project)s] Il tuo progetto Asana è stato importato
ko: [%(project)s] Asana 프로젝트를 가져왔습니다
nl: [%(project)s] Uw Asana-project is geïmporteerd
pt_br: [%(project)s] Seu projeto Asana foi importado
ru: [%(project)s] Ваш Asana проект был импортирован
tr: [%(project)s] Asana projeniz içe aktarıldı
zh_hans: [%(project)s] 你的 Asana 项目已经被导入

source: <h1>GitHub Project imported</h1> <p>Hello %(user)s,</p> <h3>Your GitHub project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
de: <h1>GitHub Projekt importiert</h1> <p>Hallo %(user)s,</p> <h3>Dein GitHub Projekt wurde erfolgreich importiert.</h3> <a class="button" href="%(url)s" title="Wechsle zum %(project)s">Zum %(project)s wechseln</a> <p><small>%(signature)s</small></p>
es: <h1>Proyecto de GitHub importado</h1> <p>Hola %(user)s,</p> <h3>Tu proyecto de GitHub se ha importado correctamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir a %(project)s</a> <p><small>%(signature)s</small></p>
eu: <h1>GitHub proiektua inportatu da</h1> <p>Kaixo%(user)s,</p> <h3>Zure GitHub proiektua behar bezala inportatu da.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
nl: <h1>GitHub-project geïmporteerd</h1> <p>Hallo %(user)s,</p> <h3>Uw GitHub-project is correct geïmporteerd.</h3> <a class="button" href="%(url)s" title="Ga naar het project %(project)s">Ga naar %(project)s</a> <p><small>%(signature)s</small></p>
ru: <h1>Проект GitHub импортирован </h1> <p>Здравствуйте, %(user)s </p> <h3>Ваш проект GitHub был успешно импортирован. </h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Перейти в %(project)s</a> <p><small>%(signature)s</small></p>
tr: <h1>GitHub Projesi içe aktarıldı</h1> <p>Merhaba %(user)s,</p> <h3>GitHub projeniz doğru şekilde içe aktarıldı.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s'e git</a> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your GitHub project has been correctly imported. You can see the project %(project)s here: %(url)s --- %(signature)s
de: Hallo %(user)s, Dein GitHub Projekt wurde erfolgreich importiert. Du erreichst das Projekt %(project)s unter folgender Adresse: %(url)s --- %(signature)s
es: Hola %(user)s, Su proyecto GitHub ha sido importado correctamente. Puedes ver el proyecto %(project)s aquí: %(url)s --- %(signature)s
eu: Kaixo%(user)s, Zure GitHub proiektua behar bezala inportatu da. %(project)s proiektua hemen ikusi dezakezu: %(url)s --- %(signature)s
nl: Hallo %(user)s, Uw GitHub-project is correct geïmporteerd. U kunt het project %(project)s hier bekijken: %(url)s --- %(signature)s
ru: Здравствуйте, %(user)s, Ваш GitHub проект успешно импортирован. Перейти к проекту: %(project)s %(url)s --- %(signature)s
tr: Merhaba %(user)s, GitHub projeniz doğru şekilde içe aktarıldı. %(project)s projesini buradan göebilirsiniz: %(url)s --- %(signature)s

source: [%(project)s] Your GitHub project has been imported
de: [%(project)s] Dein GitHub Projekt wurde erfolgreich importiert
es: [%(project)s] Tu proyecto de GitHub se ha importado
eu: [%(project)s] GitHub proiektua ongi inportatua izan da.
fa: [%(project)s] پروژه‌ی گیت‌هاب شما ایمپورت شد
fr: [%(project)s] Votre projet GitHub a été importé
it: [%(project)s] Il tuo progetto GitHub è stato importato
ko: [%(project)s] GitHub 프로젝트를 가져왔습니다
nl: [%(project)s] Uw GitHub-project is geïmporteerd
pt_br: [%(project)s] Seu projeto GitHub foi importado
ru: [%(project)s] Ваш GitHub проект был импортирован
tr: [%(project)s] GitHub projeniz içe aktarıldı
zh_hans: [%(project)s] 你的 Github 项目已经被导入

source: <h1>%(error_message)s</h1> <p>Hello %(user)s,</p> <p>Your project has not been imported correctly.</p> <p>The %(product_name)s system administrators have been informed.<br/> Please, try it again or contact with the support team at <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
de: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Ihr Projekt wurde nicht korrekt importiert.</p> <p>Die %(product_name)s Systemadministratoren wurden informiert.<br/> Bitte versuchen Sie es erneut oder wenden Sie sich an das Support-Team unter <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
eu: <h1>%(error_message)s</h1> <p>Kaixo %(user)s,</p> <p>Zure proiektua ez da behar bezala inportatu.</p> <p> %(product_name)saren sistema-administratzaileei jakinarazi zaie.<br/> Mesedez, saiatu berriro edo jarri harremanetan laguntza-taldearekin helbide honetan. <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
nl: <h1>%(error_message)s</h1> <p>Hallo %(user)s,</p> <p>Uw project is niet correct geïmporteerd.</p> <p>De systeembeheerders van %(product_name)s zijn geïnformeerd.<br/> Probeer het opnieuw of neem contact op met het ondersteuningsteam op <a href="mailto:%(support_email)s" title="Ondersteunings-e-mail" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
ru: <h1>%(error_message)s</h1> <p> Здравствуйте, %(user)s,</p> <p>Импорт вашего проекта был выполнен некорректно. </p> <p>Системные администраторы %(product_name)s были проинформированы об этом.<br/> Пожалуйста, попробуйте ещё раз или свяжитесь со службой поддержки: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>
tr: <h1>%(error_message)s</h1> <p>Merhaba %(user)s,</p> <p>Projeniz doğru şekilde içe aktarılmadı.</p> <p>%(product_name)s sistem yöneticilerine bilgi verildi.<br/> Lütfen tekrar deneyin veya aşağıdaki adresten destek ekibiyle iletişime geçin: <a href="mailto:%(support_email)s" title="Support email" style="color: #83EEDE">%(support_email)s</a></p> <p><small>%(signature)s</small></p>

source: <h1>Jira Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Jira project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
de: <h1>Jira-Projekt importiert</h1> <p>Hallo %(user)s,</p> <h3>Ihr Jira-Projekt wurde korrekt importiert.</h3> <a class="button" href="%(url)s" title="Zum Projekt %(project)s gehen">Zu %(project)s gehen</a> <p><small>%(signature)s</small></p>
es: <h1>Proyecto de Jira importado</h1> <p>Hola %(user)s,</p> <h3>Tu proyecto de Jira se ha importado correctamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir a %(project)s</a> <p><small>%(signature)s</small></p>
eu: <h1>Jira proiektua inportatua</h1> <p>Kaixo%(user)s,</p> <h3>Zure Jira proiektua behar bezala inportatu da.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Hona joan %(project)s</a> <p><small>%(signature)s</small></p>
nl: <h1>Jira-project geïmporteerd</h1> <p>Hallo %(user)s,</p> <h3>Uw Jira-project is correct geïmporteerd.</h3> <a class="button" href="%(url)s" title="Ga naar het project %(project)s">Ga naar %(project)s</a> <p><small>%(signature)s</small></p>
ru: <h1>Проект Jira импортирован </h1> <p>Добро пожаловать, %(user)s,</p> <h3>Ваш проект Jira был успешно импортирован.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Перейти к проекту: %(project)s</a> <p><small>%(signature)s</small></p>
tr: <h1>Jira Projesi içe aktarıldı</h1> <p>Merhaba %(user)s,</p> <h3>Jira projeniz doğru şekilde içe aktarıldı.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s'e git</a> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your Jira project has been correctly imported. You can see the project %(project)s here: %(url)s --- %(signature)s
de: Hallo %(user)s, Ihr Jira-Projekt ist korrekt importiert worden. Sie können das Projekt %(project)s hier sehen: %(url)s --- %(signature)s
es: Hola %(user)s, Su proyecto de Jira se ha importado correctamente. Puedes ver el proyecto %(project)s aquí: %(url)s --- %(signature)s
eu: Kaixo %(user)s, Zure Jira proiektua behar bezala inportatu da. %(project)s proiektua hemen ikusi dezakezu: %(url)s --- %(signature)s
nl: Hallo %(user)s, Uw Jira-project is correct geïmporteerd. U kunt het project %(project)s hier bekijken: %(url)s --- %(signature)s
ru: Здравствуйте, %(user)s, Ваш Jira проект был успешно импортирован. Увидеть проект можно здесь: %(project)s %(url)s --- %(signature)s
tr: Merhaba %(user)s, Jira projeniz doğru şekilde içe aktarıldı. %(project)s projesini buradan göebilirsiniz: %(url)s --- %(signature)s

source: [%(project)s] Your Jira project has been imported
de: [%(project)s] Dein Jira Projekt wurde erfolgreich importiert
es: [%(project)s] Tu proyecto de Jira se ha importado
eu: [%(project)s] Jira proiektua ongi inportatua izan da.
fa: [%(project)s] پروژه‌ی Jira شما به درستی ایمپورت شد
fr: [%(project)s] Votre projet Jira a été importé
it: [%(project)s] Il tuo progetto Jira è stato importato
ko: [%(project)s] Jira 프로젝트를 가져왔습니다
nl: [%(project)s] Uw Jira-project is geïmporteerd
pt_br: [%(project)s] Seu projeto Jira foi importado
ru: [%(project)s] Ваш проект Jira был импортирован
tr: [%(project)s] Jira projeniz içe aktarıldı
zh_hans: [%(project)s]你的Jira项目已经被导入

source: <h1>Trello Project imported</h1> <p>Hello %(user)s,</p> <h3>Your Trello project has been correctly imported.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Go to %(project)s</a> <p><small>%(signature)s</small></p>
de: <h1>Trello Projekt importiert</h1> <p>Hallo %(user)s,</p> <h3>Ihr Trello Projekt wurde korrekt importiert.</h3> <a class="button" href="%(url)s" title="Zum Projekt %(project)s gehen">Zu %(project)s gehen</a> <p><small>%(signature)s</small></p>
es: <h1>Proyecto de Trello importado</h1> <p>Hola %(user)s,</p> <h3>Tu proyecto de Trello se ha importado correctamente.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Ir a %(project)s</a> <p><small>%(signature)s</small></p>
eu: <h1>Trello proiektua inportatua</h1> <p>Kaixo %(user)s,</p> <h3>Zure Trello proiektua behar bezala inportatu da.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Hona joan %(project)s</a> <p><small>%(signature)s</small></p>
nl: <h1>Trello-project geïmporteerd</h1> <p>Hallo %(user)s,</p> <h3>Uw Trello-project is correct geïmporteerd.</h3> <a class="button" href="%(url)s" title="Ga naar het project %(project)s">Ga naar %(project)s</a> <p><small>%(signature)s</small></p>
ru: <h1>Проект Trello импортирован </h1> <p>Добро пожаловать, %(user)s,</p> <h3>Ваш проект Trello был успешно импортирован.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">Перейдите к проекту %(project)s</a> <p><small>%(signature)s</small></p>
tr: <h1>Trello Projesi içe aktarıldı</h1> <p>Merhaba %(user)s,</p> <h3>Trello projeniz doğru şekilde içe aktarıldı.</h3> <a class="button" href="%(url)s" title="Go to the project %(project)s">%(project)s'e git</a> <p><small>%(signature)s</small></p>

source: Hello %(user)s, Your Trello project has been correctly imported. You can see the project %(project)s here: %(url)s --- %(signature)s
de: Hallo %(user)s, Ihr Trello-Projekt ist korrekt importiert worden. Sie können das Projekt %(project)s hier sehen: %(url)s --- %(signature)s
es: Hola %(user)s, Su proyecto de Trello se ha importado correctamente. Puedes ver el proyecto %(project)s aquí: %(url)s --- %(signature)s
eu: Kaixo %(user)s, Zure Trello proiektua behar bezala inportatu da. %(project)s proiektua hemen ikusi dezakezu: %(url)s --- %(signature)s
nl: Hallo %(user)s, Uw Trello-project is correct geïmporteerd. U kunt het project %(project)s hier bekijken: %(url)s --- %(signature)s
ru: Здравствуйте, %(user)s, Ваш Trello проект был успешно импортирован. Вы можете просмотреть проект %(project)s здесь: %(url)s --- %(signature)s
tr: Merhaba %(user)s, Trello projeniz doğru şekilde içe aktarıldı. %(project)s projesini buradan göebilirsiniz: %(url)s --- %(signature)s

source: [%(project)s] Your Trello project has been imported
de: [%(project)s] Dein Trello Projekt wurde erfolgreich importiert
es: [%(project)s] Tu proyecto de Trello se ha importado
eu: [%(project)s] Trello proiektua ongi inportatua izan da.
fa: [%(project)s] پروژه‌ی ترلوی شما به درستی ایمپورت شد
fr: [%(project)s] Votre projet Trello a été importé
it: [%(project)s] Il tuo progetto Trello è stato importato
ko: [%(project)s] Trello 프로젝트를 가져왔습니다
nl: [%(project)s] Uw Trello-project is geïmporteerd
pt_br: [%(project)s] Seu projeto Trello foi importado
ru: [%(project)s] Ваш проект Trello был успешно импортирован
tr: [%(project)s] Trello projeniz içe aktarıldı
zh_hans: [%(project)s] 你的Trello项目已经被导入

source: Invalid Request: %(text)s at %(url)s
de: Ungültige Anfrage: %(text)s bei %(url)s
eu: Eskaera baliogabea: hemengo %(url)s hau %(text)s
it: Richiesta non valida: %(text)s su %(url)s
nl: Ongeldige aanvraag: %(text)s op %(url)s
pt_br: Requisição inválida: %(text)s em %(url)s
tr: Geçersiz İstek: %(text)s, %(url)s

source: Unauthorized: %(text)s at %(url)s
de: Nicht autorisiert: %(text)s bei %(url)s
eu: Baimen gabea: hemengo %(url)s hau %(text)s
it: Non autorizzato: %(text)s su %(url)s
nl: Ongeautoriseerd: %(text)s op %(url)s
pt_br: Não autorizado: %(text)s em %(url)s
tr: Yetkisiz: %(text)s, %(url)s

source: Resource Unavailable: %(text)s at %(url)s
de: Ressource nicht verfügbar: %(text)s bei %(url)s
eu: Baliabide atzitu ezina: hemengo %(url)s hau %(text)s
it: Risorsa non raggiungibile: %(text)s su %(url)s
nl: Bron niet beschikbaar: %(text)s op %(url)s
tr: Kaynak Kullanılamıyor: %(text)s, %(url)s

source: Error importing Trello project
de: Fehler beim Import des Trello Projektes
es: Error importando proyecto de Trello
eu: Akatsa Trello proiektua inportatzen
fa: خطا در وارد کردن پروژه‌ی ترلو
fr: Erreur lors de l'import du projet Trello
it: Errore nell'importare il progetto Trello
ko: Trello 프로젝트를 가져오는 중 에러가 발생하였습니다.
nl: Fout bij het importeren van Trello-project
pt_br: Erro ao importar projeto do Trello
ru: Ошибка импорта проекта Trello
tr: Trello projesi içe aktarılırken hata oluştu
zh_hans: 导入Trello项目的时候出错

source: View project
ca: Veure projecte
de: Projekt ansehen
es: Ver proyecto
eu: Ikusi proiektua
fa: مشاهده کردن پروژه
fi: Katso projektia
fr: Consulter le projet
it: Vedi progetto
ko: 프로젝트 보기
nl: Bekijk project
pt_br: Ver projeto
ru: Просмотреть проект
tr: Projeyi görüntüle
zh_hans: 查看项目
zh_hant: 檢視專案

source: View milestones
ca: Veure fita
de: Meilensteine ansehen
es: Ver sprints
eu: Ikusi mailak
fa: نمایش مراحل پیشرفت
fi: Katso virstapylvästä
fr: Voir les jalons
it: Guarda le milestones
ko: 마일스톤 보기
nl: Bekijk milestones
pt_br: Ver marco de progresso
ru: Просмотреть вехи
tr: Aşamaları görüntüle
zh_hans: 查看里程碑
zh_hant: 檢視里程碑

source: View epic
de: Epic ansehen
es: Ver epic
eu: Ikusi mugarriak
fa: نمایش Epic
fr: Voir epic
it: Vedi epico
ko: 에픽 보기
nl: Bekijk initiatief
pt_br: Ver épico
ru: Посмотреть эпики
tr: Destanları görüntüle
zh_hans: 查看史诗

source: View user stories
ca: Veure història d'usuari
de: User-Stories ansehen
es: Ver historias de usuarios
eu: Ikusi eginkizunak
fa: نمایش استوری‌های کاربری
fi: Katso käyttäjätarinoita
fr: Voir les récits utilisateur
it: Guarda le storie utente
ko: 유저 스토리 보기
nl: Bekijk user stories
pt_br: Ver histórias de usuário
ru: Просмотреть пользовательские истории
tr: Kullanıcı hikayelerini görüntüle
zh_hans: 查看用户故事
zh_hant: 檢視使用者故事

source: View tasks
ca: Veure tasca
de: Aufgaben ansehen
es: Ver tareas
eu: Ikusi atazak
fa: نمایش وظایف
fi: Katso tehtäviä
fr: Consulter les tâches
it: Guarda i compiti
ko: 태스크 보기
nl: Bekijk taken
pt_br: Ver tarefa
ru: Просмотреть задачи
tr: Görevleri görüntüle
zh_hans: 查看任务
zh_hant: 檢視任務

source: View issues
ca: Veure incidència
de: Tickets ansehen
es: Ver peticiones
eu: Ikusi gertakariak
fa: نمایش موضوعات
fi: Katso pyyntöjä
fr: Voir les problèmes
it: Guarda i problemi
ko: 이슈 보기
nl: Bekijk issues
pt_br: Ver problemas
ru: Посмотреть запросы
tr: Talepleri görüntüle
zh_hans: 查看问题
zh_hant: 檢視問題

source: View wiki pages
ca: Veure pàgina del wiki
de: Wiki Seiten ansehen
es: Ver páginas del wiki
eu: Ikusi wiki orriak
fa: نمایش صفحات ویکی
fi: Katso wiki-sivuja
fr: Consulter les pages Wiki
it: Guarda le pagine wiki
ko: 위키 페이지 보기
nl: Bekijk wiki pagina's
pt_br: Ver página wiki
ru: Просмотреть wiki-страницы
tr: Wiki sayfalarını görüntüle
zh_hans: 查看维基页
zh_hant: 檢視維基頁

source: View wiki links
ca: Veure links del wiki
de: Wiki Links ansehen
es: Ver enlaces del wiki
eu: Ikusi wiki estekak
fa: نمایش لینک‌های ویکی
fi: Katso wiki-linkkejä
fr: Consulter les liens Wiki
it: Guarda i lik di wiki
ko: 위키 링크 보기
nl: Bekijk wiki links
pt_br: Ver links wiki
ru: Просмотреть wiki-ссылки
tr: Wiki bağlantılarını görüntüle
zh_hans: 查看维基链接
zh_hant: 檢視維基連結

source: Add milestone
ca: Afegeix fita
de: Meilenstein hinzufügen
es: Añadir sprint
eu: Gehitu maila
fa: اضافه کردن پیشرفت
fi: Lisää virstapylväs
fr: Ajouter un jalon
it: Aggiungi una tappa
ko: 마일스톤 추가
nl: Voeg milestone toe
pt_br: Adicionar marco de progresso
ru: Добавить веху
tr: Aşama ekle
zh_hans: 新增里程碑
zh_hant: 加入里程碑

source: Modify milestone
ca: Modifica fita
de: Meilenstein ändern
es: Modificar sprint
eu: Aldatu maila
fa: تصحیح کردن پیشرفت
fi: Muokkaa virstapyvästä
fr: Modifier le jalon
it: Modifica la tappa
ko: 마일스톤 수정
nl: Wijzig milestone
pt_br: Modificar marco de progresso
ru: Изменить веху
tr: Aşama düzenle
zh_hans: 修改里程碑
zh_hant: 修改里程碑

source: Delete milestone
ca: Borra fita
de: Meilenstein löschen
es: Borrar sprint
eu: Ezabatu maila
fa: حذف کردن پیشرفت
fi: Poista virstapylväs
fr: Supprimer le jalon
it: Elimina la tappa
ko: 마일스톤 삭제
nl: Verwijder milestone
pt_br: Excluir marco de progresso
ru: Удалить веху
tr: Aşama sil
zh_hans: 删除里程碑
zh_hant: 刪除里程碑

source: Add epic
de: Epic hinzufügen
es: Añadir epic
eu: gehitu mugarria
fa: اضافه کردن epic
fr: Ajoutez une EPIC
it: Aggiungi epico
ko: 에픽 추가
nl: Voeg initiatief toe
pt_br: Adicionar épico
ru: Добавить эпик
tr: Destan ekle
zh_hans: 添加史诗

source: Modify epic
de: Epic ändern
es: Modificar epic
eu: Aldatu mugarria
fa: ویرایش epic
fr: Modifier epic
it: Modifica epico
ko: 에픽 수정
nl: Wijzig initiatief
pt_br: Modificar épico
ru: Изменить эпик
tr: Destanı değiştir
zh_hans: 修改史诗

source: Comment epic
de: Epic kommentieren
es: Comentar epic
eu: Iruzkindu mugarria
fa: دیدگاه برای epic
fr: Commenter epic
it: Commenta epico
ko: 에픽 댓글
nl: Commentaar op initiatief
pt_br: Comentar épico
ru: Комментировать эпик
tr: Destana yorum ekle
zh_hans: 评论史诗

source: Delete epic
de: Epic löschen
es: Borrar epic
eu: Ezabatu mugarria
fa: حذف epic
fr: Supprimer epic
it: Eliminca epico
ko: 에픽 삭제
nl: Verwijder initiatief
pt_br: Excluir épico
ru: Удалить эпик
tr: Destan sil
zh_hans: 删除史诗

source: View user story
ca: Veure història d'usuari
de: User-Story ansehen
es: Ver historia de usuario
eu: Ikusi eginkizuna
fa: نمایش استوری‌های کاربری
fi: Katso käyttäjätarinaa
fr: Voir le récit utilisateur
it: Guarda la storia utente
ko: 유저 스토리 보기
nl: Bekijk user story
pt_br: Ver história de usuário
ru: Просмотреть пользовательскую историю
tr: Kullanıcı hikayesini görüntüle
zh_hans: 查看用户故事
zh_hant: 檢視使用者故事

source: Add user story
ca: Afegeix història d'usuari
de: User-Story hinzufügen
es: Agregar historia de usuario
eu: Gehitu eginkizuna
fa: اضافه کردن استوری‌های کاربری
fi: Lisää käyttäjätarina
fr: Ajouter un récit utilisateur
it: Aggiungi una storia utente
ko: 유저 스토리 추가
nl: Voeg user story toe
pt_br: Adicionar história de usuário
ru: Добавить пользовательскую историю
tr: Kullanıcı hikayesi ekle
zh_hans: 新增用户故事
zh_hant: 新增使用者故事

source: Modify user story
ca: Modifica història d'usuari
de: User-Story ändern
es: Modificar historia de usuario
eu: Aldatu eginkizuna
fa: تصحیح استوری‌های کاربری
fi: Muokkaa käyttäjätarinaa
fr: Modifier le récit utilisateur
it: Modifica una storia utente
ko: 유저 스토리 수정
nl: Wijzig user story
pt_br: Modificar história de usuário
ru: Изменить пользовательскую историю
tr: Kullanıcı hikayesi düzenle
zh_hans: 修改用户故事
zh_hant: 修改使用者故事
