Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: <p>Hi %(old_owner_name)s,</p> <p>%(new_owner_name)s has accepted your offer and will become the new project owner of "%(project_name)s".</p>
de: <p>Hallo %(old_owner_name)s,</p> <p>%(new_owner_name)s hat Ihr Angebot angenommen und wird der neue Projektleiter von "%(project_name)s".</p>
es: <p>Hola %(old_owner_name)s,</p> <p>%(new_owner_name)s aceptó su oferta y será el nuevo dueño del proyecto de "%(project_name)s".</p>
fr: <p>Bonjour %(old_owner_name)s,</p> <p>%(new_owner_name)s a accepté votre offre et devient le nouveau propriétaire du projet "%(project_name)s".</p>
ru: <p>Привет %(old_owner_name)s,</p> <p>%(new_owner_name)s подтвердил ваше запрос и будет новым владельцем для "%(project_name)s".</p>
tr: <p>Merhaba %(old_owner_name)s,</p> <p>%(new_owner_name)s teklifinizi kabul etti ve "%(project_name)s" projesinin yeni sahibi olacak.</p>

source: <p>%(new_owner_name)s says:</p>
de: <p>%(new_owner_name)s sagt:</p>
es: <p>%(new_owner_name)s dice:</p>
eu: <p>%(new_owner_name)s erabiltzaileak dio:</p>
fa: <p>%(new_owner_name)s می‌گوید:</p>
fr: <p>%(new_owner_name)s a dit :</p>
it: <p>%(new_owner_name)s dice:</p>
ko: <p>%(new_owner_name)s 님의 말:</p>
pt_br: <p>%(new_owner_name)s diz:</p>
ru: <p>%(new_owner_name)s сказал:</p>
tr: <p>%(new_owner_name)s diyor ki:</p>
zh_hans: <p>%(new_owner_name)s 说:</p>

source: <p>From now on, your new status for this project will be "admin".</p>
de: <p>Ab jetzt ist Ihr neuer Status für dieses Projekt "admin".</p>
es: <p>Desde ahora su nuevo estado para este proyecto es "admin".</p>
eu: <p>Hemendik aurrera, proiektu honen administratzaile egoera izango duzu.</p>
fa: <p>از این پس، وضعیت جدید شما در این پروژه، "ادمین" خواهد بود.</p>
fr: <p>À partir de maintenant, votre nouveau status pour ce projet sera celui d'Administrateur.</p>
it: <p>Da adesso in avanti, il tuo nuovo status per questo progetto sarà "admin".</p>
ko: <p>이제부터, 이 프로젝트에서 당신의 새로운 지위는 "관리자"가 될 것입니다.</p>
ru: <p>С этого момента Ваш статус будет администратор.</p>
tr: <p>Şu andan itibaren bu proje için yeni durumunuz "yönetici" olacak.</p>
zh_hans: <p>从现在开始, 你将成为该项目的"admin"。</p>

source: Hi %(old_owner_name)s, %(new_owner_name)s has accepted your offer and will become the new project owner of "%(project_name)s".
de: Hallo %(old_owner_name)s %(new_owner_name)s hat Ihr Angebot akzeptiert und wird der neue Projektleiter von "%(project_name)s".
es: Hola %(old_owner_name)s, %(new_owner_name)s ha aceptado tu proposición y será el nuevo dueño de "%(project_name)s".
fr: Bonjour %(old_owner_name)s, %(new_owner_name)s a accepté votre offre et devient le nouveau propriétaire du projet "%(project_name)s".
ru: <p>Приветствую, %(old_owner_name)s,</p> <p>%(new_owner_name)s принял ваше предложение и станет новым владельцем проекта для "%(project_name)s".</p>
tr: Merhaba %(old_owner_name)s, %(new_owner_name)s teklifinizi kabul etti ve "%(project_name)s" projesinin yeni sahibi olacak.

source: %(new_owner_name)s says:
de: %(new_owner_name)s sagt:
es: %(new_owner_name)s dice:
eu: %(new_owner_name)s erabiltzaileak dio:
fa: %(new_owner_name)s می‌گوید:
fr: %(new_owner_name)s dit :
it: %(new_owner_name)s dice:
ko: %(new_owner_name)s 님의 말:
pt_br: %(new_owner_name)s diz:
ru: %(new_owner_name)s сказал:
tr: %(new_owner_name)s diyor ki:
zh_hans: %(new_owner_name)s 说:

source: From now on, your new status for this project will be "admin".
de: Ab sofort ist Ihr neuer Status für dieses Projekt "admin".
es: De ahora en adelante, tu rol para este proyecto será de "admin".
eu: Hemendik aurrera, proiektu honen administratzaile egoera izango duzu.
fa: از این پس وضعیت جدید شما در این پروژه، "ادمین" خواهد بود.
fr: À partir de maintenant, votre nouveau status pour ce projet sera celui d'Administrateur.
it: Da ora in poi, il tuo nuovo stato per questo progetto sara' "admin".
ko: 이제부터, 이 프로젝트에서 당신의 새로운 지위는 "관리자"가 될 것입니다.
ru: С этого момента Ваш статус будет администратор.
tr: Şu andan itibaren bu proje için yeni durumunuz "yönetici" olacak.
zh_hans: 从现在开始, 你将成为该项目的"admin"。

source: [%(project)s] Project ownership transfer offer accepted!
de: [%(project)s Angebot zum Projektleiter-Transfer ist akzeptiert!
es: [%(project)s] ¡Proposición de transferencia de dueño aceptada!
eu: [%(project)s] Proiektuaren jabetza aldaketa onartuta!
fa: [%(project)s] انتقال مالکیت پروژه تأیید شد!
fr: [%(project)s] Offre de transfert de propriété du projet acceptée !
it: [%(project)s] Offerta di trasferimento della proprieta' del progetto accettata!
ko: [%(project)s] 프로젝트 소유권 이전 승인!
pt_br: [%(project)s] Oferta de transferência de propriedade de projeto aceita!
ru: [%(project)s] Передача проекта подтверждена
tr: [%(project)s] Proje sahipliği aktarımı teklifi kabul edildi!
zh_hans: [%(project)s] 项目所有权转让请求被接受！

source: <p>Hi %(owner_name)s,</p> <p>%(rejecter_name)s has declined your offer and will not become the new project owner of "%(project_name)s".</p>
de: <p>Hallo %(owner_name)s,</p> <p>%(rejecter_name)s hat Ihr Angebot abgelehnt und wird nicht der neue Projektleiter von "%(project_name)s".</p>
es: <p>Hola %(owner_name)s,</p> <p>%(rejecter_name)s declinó su oferta y no será el nuevo dueño del proyecto de "%(project_name)s".</p>
fr: <p>Bonjour %(owner_name)s,</p> <p>%(rejecter_name)s a décliné votre offre et ne deviendra pas le nouveau propriétaire du projet "%(project_name)s".</p>
ru: <p>Приветствую, %(owner_name)s,</p> <p>%(rejecter_name)s отклонил ваше предложение и не станет новым владельцем проекта для "%(project_name)s".</p>
tr: <p>Merhaba %(owner_name)s,</p> <p>%(rejecter_name)s teklifinizi reddetti ve "%(project_name)s" projesinin yeni sahibi olmayacak.</p>

source: <p>%(rejecter_name)s says:</p>
de: <p>%(rejecter_name)s sagt:</p>
es: <p>%(rejecter_name)s dice:</p>
eu: <p>%(rejecter_name)s erabiltzaileak dio:</p>
fa: <p>%(rejecter_name)s می‌گوید:</p>
fr: <p>%(rejecter_name)s a dit :</p>
it: <p>%(rejecter_name)s dice:</p>
ko: <p>%(rejecter_name)s 님의 말:</p>
pt_br: <p>%(rejecter_name)s diz:</p>
ru: <p>%(rejecter_name)s сказал:</p>
tr: <p>%(rejecter_name)s diyor ki:</p>
zh_hans: <p>%(rejecter_name)s 说:</p>

source: <p>If you want, you can still try to transfer the project ownership to a different person.</p>
de: <p> Wenn Sie wollen, können Sie immer noch versuchen, die Projektleitung auf eine andere Person zu übertragen.</p>
es: <p>Si lo desea, aun puede transferir el dominio del proyecto a otra persona.</p>
eu: <p>Nahi baduzu, proiektuaren jabetza besteren bati eskualdatzen saia zaitezke oraindik.</p>
fa: <p>اگر بخواهید می‌توانید مالکیت پروژه را به شخص دیگری منتقل کنید.</p>
fr: <p>Vous pouvez toujours, si vous le désirez, essayer de transférer la propriété du projet à quelqu'un d'autre.</p>
it: <p>Se vuoi, puoi ancora provare a trasferire la proprietà del progetto ad un'altra persona.</p>
ko: <p>원한다면 프로젝트 소유권을 다른 사람에게 이전 할 수 있습니다.</p>
ru: <p>Если Вы хотите, Вы можете попробовать передать собственность другой персоне.</p>
tr: <p>İsterseniz proje sahipliğini farklı bir kişiye aktarmayı deneyebilirsiniz.</p>
zh_hans: <p>如果你想, 你可以继续尝试将所有权转让给其他人。</p>

source: Request transfer to a different person
de: Übertragung auf eine andere Person anfordern
es: Solicitar transferir a una persona diferente
eu: Beste norbaiti eskualdatzea eskatu
fa: درخواست انتقال به شخصی دیگر
it: Richiedi trasferimento ad un'altra persona
ko: 다른 사람에게 이전 요청
ru: Запрос передан другой персоне
tr: Farklı bir kişiye aktarım isteğinde bulun
zh_hans: 请求转让给其他人

source: Hi %(owner_name)s, %(rejecter_name)s has declined your offer and will not become the new project owner of "%(project_name)s".
de: Hallo %(owner_name)s %(rejecter_name)s hat Ihr Angebot abgelehnt und wird nicht der neue Projektleiter von "%(project_name)s".
es: Hola %(owner_name)s, %(rejecter_name)s ha declinado tu oferta y no será el dueño del nuevo proyecto de "%(project_name)s".
ru: Приветствую, %(owner_name)s, %(rejecter_name)s отклонил ваше предложение и не станет новым владельцем проекта для "%(project_name)s".
tr: Merhaba %(owner_name)s, %(rejecter_name)s teklifinizi reddetti ve "%(project_name)s" projesinin yeni sahibi olmayacak.

source: %(rejecter_name)s says:
de: %(rejecter_name)s sagt:
es: %(rejecter_name)s dice:
eu: %(rejecter_name)s erabiltzaileak dio:
fa: %(rejecter_name)s می‌گوید:
fr: %(rejecter_name)s dit :
it: %(rejecter_name)s dice:
ko: %(rejecter_name)s 님의 말:
pt_br: %(rejecter_name)s diz:
ru: %(rejecter_name)s сказал:
tr: %(rejecter_name)s diyor ki:
zh_hans: %(rejecter_name)s 说:

source: If you want, you can still try to transfer the project ownership to a different person.
de: Wenn Sie wollen, können Sie immer noch versuchen, die Projektleitung an eine andere Person zu übertragen.
es: Si deseas, todavía puedes intentar transferir la propiedad del proyecto a una persona diferente.
eu: Nahi baduzu, proiektuaren jabetza besteren bati eskualdatzen saia zaitezke oraindik.
fa: اگر بخواهید می‌توانید مالکیت پروژه را به شخص دیگری منتقل کنید.
it: Se vuoi, puoi ancora provare a trasferire la proprietà del progetto ad un'altra persona.
ko: 원한다면 프로젝트 소유권을 다른 사람에게 이전 할 수 있습니다.
ru: Если Вы хотите, Вы можете попробовать передать собственность другой персоне.
tr: İsterseniz proje sahipliğini farklı bir kişiye aktarmayı deneyebilirsiniz.
zh_hans: 如果你想, 你可以继续尝试将所有权转让给其他人。

source: Request transfer to a different person:
de: Anfrage zur Übertragung auf eine andere Person:
es: Solicitar transferir a una persona diferente:
eu: Beste norbaiti eskualdatzea eskatu:
fa: درخواست انتقال مالکیت پروژه به شخصی دیگر:
it: Richiedi il trasferimento ad un'altra persona:
ko: 다른 사람에게 이전 요청:
ru: Запрос передан другой персоне:
tr: Farklı bir kişiye aktarım isteğinde bulun:
zh_hans: 请求转让给其他人:

source: [%(project)s] Project ownership transfer declined
de: [%(project)s] Projekt-Leitungsübertragung abgelehnt
es: [%(project)s] Propiedad de transferencia de proyecto rechazada
eu: [%(project)s] Ez da onartu proiektuaren jabetza eskualdatzea
fa: [%(project)s] انتقال مالکیت پروژه رد شد
fr: [%(project)s] Offre de transfert de propriété du projet déclinée
it: [%(project)s] Trasferimento della proprieta' del progetto rifiutato
ko: [%(project)s] 프로젝트 소유권 이전 거절
ru: [%(project)s] Передача проекта отменена
tr: [%(project)s] Proje sahipliği aktarımı reddedildi
zh_hans: [%(project)s] 拒绝项目所有权转让

source: <p>Hi %(owner_name)s,</p> <p>%(requester_name)s has requested to become the project owner of "%(project_name)s".</p>
de: <p>Hallo %(owner_name)s,</p> <p>%(requester_name)s hat beantragt, der Projektleiter von "%(project_name)s" zu werden.</p>
es: <p>Hola %(owner_name)s,</p> <p>%(requester_name)s ha solicitado convertirse en el dueño del proyecto de "%(project_name)s".</p>
ru: <p>Приветствую, %(owner_name)s,</p> <p>%(requester_name)s запрашивает возможность стать владельцем проекта для %(project_name)s.</p>
tr: <p>Merhaba %(owner_name)s,</p> <p>%(requester_name)s, "%(project_name)s" projesinin sahibi olmayı istedi.</p>

source: <p>Please, click on "Continue" if you would like to start the project transfer from the administration panel.</p>
de: <p>Bitte klicken Sie auf "Weiter", wenn Sie den Projekttransfer vom Administrationspanel starten möchten.</p>
es: <p>Por favor, Haga click en "Continuar" Si desea iniciar la transferencia del proyecto desde el panel de administracion.</p>
eu: <p>Mesedez, sakatu «Jarraitu» botoia, nahi baduzu proiektuaren jabetza eskualdatzen hasi administrazio panelean.</p>
fa: <p>لطفاً روی "ادامه" کلیک کنید تا انتقال پروژه از پنل مدیریت آغاز شود.</p>
it: <p>Clicca "Continua" se vuoi cominciare il trasferimento di progetto dal pannello di amministrazione.</p>
ko: <p>관리자 패널에서 프로젝트 이전을 하고 싶으시다면 "계속"을 클릭해주세요.</p>
ru: <p>Пожалуйста, нажмите "Продолжить" если вы хотите начать передачу проекта из панели администратора.</p>
tr: <p>Yönetim panelinden proje aktarımını başlatmak istiyorsanız lütfen "Devam et" düğmesine tıklayın.</p>
zh_hans: <p>如果你想转让项目所有权，请点击 "Continue" 继续。</p>

source: Continue
de: Fortsetzen
es: Continuar
eu: Jarraitu
fa: ادامه
fr: Continuer
it: Continua
ko: 계속
pt_br: Continuar
ru: Продолжить
tr: Devam et
zh_hans: 继续

source: Hi %(owner_name)s, %(requester_name)s has requested to become the project owner of "%(project_name)s".
de: Hallo %(owner_name)s %(requester_name)s hat beantragt, der Projektleiter von "%(project_name)s" zu werden.
es: Hola %(owner_name)s, %(requester_name)s ha solicitado ser el dueño del proyecto de "%(project_name)s".
ru: Приветствую, %(owner_name)s, %(requester_name)s запрашивает возможность стать владельцем проекта для %(project_name)s.
tr: Merhaba %(owner_name)s, %(requester_name)s, "%(project_name)s" projesinin sahibi olmayı istedi.

source: Please, go to your project settings if you would like to start the project transfer from the administration panel.
de: Bitte gehen Sie zu Ihren Projekteinstellungen, wenn Sie den Projekttransfer vom Administrationspanel aus starten möchten.
es: Por favor, vaya a la configuracion del proyecto si desea iniciar la tranferencia del proyecto desde el panel de administracion.
eu: Mesedez, zoaz proiektuaren ezarpenetara, nahi baduzu proiektuaren jabetza eskualdatzen hasi administrazio panelean.
fa: لطفاً برای آغاز کردن انتقال پروژه از طریق پنل مدیریت، به تنظیمات پروژه‌ی خود بروید.
it: Per favore, vai alle impostazioni del tuo progetto se vuoi cominciare il trasferimento di progetto dal pannello di amministrazione.
ko: 관리자 패널에서 프로젝트 이전을 시작하고 싶으시면 프로젝트 설정으로 이동하세요.
ru: Пожалуйста, перейдите в настройки проекта, если Вы хотите начать передачу проекта из панели администратора.
tr: Yönetim panelinden proje aktarımını başlatmak istiyorsanız lütfen proje ayarlarınıza gidin.
zh_hans: 如果想从控制面板转让项目所有权，请跳转到项目设置。

source: Go to your project settings:
de: Geben Sie zu Ihren Projekt-Einstellungen:
es: Ir a la configuracion del proyecto:
eu: Zoaz proiektuaren ezarpenetara:
fa: رفتن به تنظیمات پروژه:
it: Vai alle tue impostazioni di progetto:
ko: 프로젝트 설정으로 이동:
ru: Перейдите в настройки проекта:
tr: Proje ayarlarınıza gidin:
zh_hans: 跳转至项目设置:

source: [%(project)s] Project ownership transfer request
de: [%(project)s Antrag auf Übertragung des Projekts
es: [%(project)s] Solicitud de transferencia de dominio del proyecto
eu: [%(project)s] Proiektuaren jabetza eskualdatzea eskatu da
fa: [%(project)s] درخواست انتقال مالکیت پروژه
it: [%(project)s] Richiesta di trasferimento della proprieta' del progetto
ko: [%(project)s] 프로젝트 소유권 이전 요청
ru: [%(project)s] Запрос передачи проекта
tr: [%(project)s] Proje sahipliği aktarımı isteği
zh_hans: [%(project)s] 项目所有权转让请求

source: <p>Hi %(receiver_name)s,</p> <p>%(owner_name)s, the current project owner at "%(project_name)s" would like you to become the new project owner.</p>
de: <p>Hallo %(receiver_name)s,</p> <p>%(owner_name)s, der aktuelle Projektleiter bei "%(project_name)s" möchte, dass Sie der neue Projektleiter werden.</p>
es: <p>Hola %(receiver_name)s,</p> <p>%(owner_name)s, el dueño del proyecto "%(project_name)s" desea que usted sea el nuevo dueño del proyecto.</p>
eu: <p>Kaixo %(receiver_name)s,</p> <p>%(owner_name)s erabiltzaileak, "%(project_name)s" proiektuaren jabe denez, nahi luke zu izatea proiektuaren jabe berria.</p>
fa: <p>سلام %(receiver_name)s,</p> <p>%(owner_name)s, مالک فعلی پروژه‌ی "%(project_name)s" می‌خواهد شما مالک جدید پروژه شوید.</p>
it: <p>Ciao %(receiver_name)s,</p> <p>%(owner_name)s, il proprietario attuale del progetto "%(project_name)s" vorrebbe che tu ne diventassi il nuovo proprietario.</p>
ko: <p>안녕하세요 %(receiver_name)s 님,</p> <p>"%(project_name)s" 프로젝트의 현재 소유자 %(owner_name)s 입니다. 새로운 프로젝트 소유자가 되고 싶지 않으신가요?</p>
ru: <p>Привет %(receiver_name)s,</p> <p>%(owner_name)s, текущий владелец "%(project_name)s", хотел что бы Вы стали новым владельцем проекта.</p>
tr: <p>Merhaba %(receiver_name)s,</p> <p>%(owner_name)s, "%(project_name)s" için şu anki proje sahibi, yeni proje sahibi olmanızı istiyor.</p>
zh_hans: <p>您好 %(receiver_name)s,</p> <p>%(owner_name)s, 拥有 "%(project_name)s的所有权，" 希望将该所有权转让给您.</p>

source: <p>%(owner_name)s says:</p>
de: <p>%(owner_name)s sagt:</p>
es: <p>%(owner_name)s dice:</p>
eu: <p>%(owner_name)s erabiltzaileak dio:</p>
fa: <p>%(owner_name)s می‌گوید:</p>
fr: <p>%(owner_name)s a dit:</p>
it: <p>%(owner_name)s dice:</p>
ko: <p>%(owner_name)s 님의 말:</p>
ru: <p>%(owner_name)s сказал:</p>
tr: <p>%(owner_name)s diyor ki:</p>
zh_hans: <p>%(owner_name)s 说:</p>

source: <p>Please, click on "Continue" to either accept or reject this proposal.</p>
de: <p>Bitte klicken Sie auf "Weiter", um diesen Vorschlag zu akzeptieren oder abzulehnen.</p>
es: <p>Por favor, Haga click en "Continuar" Para aceptar o rechazar esta propuesta.</p>
eu: <p>Mesedez sakatu «Jarraitu» botoia, eskaera onartzeko nahiz baztertzeko.</p>
fa: <p>لطفاً برای پذیرش را رد این پرپوزال روی دکمه‌ی "ادامه" کلیک کنید.</p>
it: <p>Clicca "Continua" per accettare o rifiutare questa proposta.</p>
ko: <p>이 요청을 수락하거나 거절하시려면 "계속"를 클릭하세요.</p>
ru: <p>Пожалуйста, нажмите "Продолжить", для принятия или отклонения предложения</p>
tr: <p>Bu teklifi kabul etmek veya reddetmek için lütfen "Devam et" düğmesine tıklayın.</p>
zh_hans: <p>请点击 "Continue" 继续，或其他拒绝.</p>

source: Hi %(receiver_name)s, %(owner_name)s, the current project owner at "%(project_name)s" would like you to become the new project owner.
de: Hallo %(receiver_name)s %(owner_name)s, der aktuelle Projektleiter von "%(project_name)s" möchte, dass Sie der neue Projektleiter werden.
es: Hola %(receiver_name)s, %(owner_name)s, el dueño del proyecto "%(project_name)s" desea que usted sea el nuevo dueño del proyecto
eu: Kaixo %(receiver_name)s, %(owner_name)s erabiltzaileak, "%(project_name)s" proiektuaren jabe denez, nahi luke zu izatea proiektuaren jabe berria.
fa: سلام %(receiver_name)s, %(owner_name)s, مالک فعالی پروژه‌ی "%(project_name)s" می‌خواهد شما مالک جدید پروژه شوید.
it: Ciao %(receiver_name)s, %(owner_name)s, il proprietario corrente del progetto "%(project_name)s" vorrebbe diventare il nuovo proprietario di progetto.
ko: 안녕하세요 %(receiver_name)s 님, "%(project_name)s" 프로젝트의 현재 소유자 %(owner_name)s 입니다. 새로운 프로젝트 소유자가 되고 싶지 않으신가요?
ru: Привет %(receiver_name)s, %(owner_name)s, владелец "%(project_name)s", хотел что бы Вы стали новым владельцем проекта.
tr: Merhaba %(receiver_name)s, %(owner_name)s, "%(project_name)s" için şu anki proje sahibi, yeni proje sahibi olmanızı istiyor.
zh_hans: 您好 %(receiver_name)s, %(owner_name)s, 项目"%(project_name)s" 的所有者想将项目所有权转让给您。

source: %(owner_name)s says:
de: %(owner_name)s sagt:
es: %(owner_name)s dice:
eu: %(owner_name)s erabiltzaileak dio:
fa: %(owner_name)s می‌گوید:
fr: %(owner_name)s dit :
it: %(owner_name)s dice:
ko: %(owner_name)s 님의 말:
pt_br: %(owner_name)s diz:
ru: %(owner_name)s сказал:
tr: %(owner_name)s diyor ki:
zh_hans: %(owner_name)s 说:

source: Please, go to the following link to either accept or reject this proposal.</p>
de: Bitte gehen Sie auf den folgenden Link, um diesen Vorschlag entweder zu akzeptieren oder abzulehnen.</p>
es: Por favor, Vaya al siguiente link para aceptar o rechazar esta propuesta.</p>
eu: Mesedez, zoaz esteka honetara eskaera onartzeko nahiz baztertzeko.</p>
fa: لطفاً برای پذیرش یا رد کردن این پرپوزال روی لینک کلیک کنید.</p>
it: Per favore, vai al seguente link per accettare o rifiutare questa proposta.</p>
ko: 이 제안을 수락하거나 거부하려면 다음 링크로 이동하세요.</p>
ru: Пожалуйста, пройдите по следующей ссылке для принятия или отклонения предложения.</p>
tr: Bu teklifi kabul etmek veya reddetmek için lütfen aşağıdaki bağlantıya gidin.</p>
zh_hans: 请访问下面的链接接受或拒绝该建议。</p>

source: Accept or reject the project ownership transfer:
de: Akzeptieren oder lehnen Sie den Projektleitungstransfer ab:
es: Aceptar o rechazar la transferencia del dominio del proyecto:
eu: Onartu edo baztertu proiektuaren jabetza eskualdatzea:
fa: پذیرش یا رد کردن انتقال مالکیت پروژه:
fr: Acceptez ou refusez le transfert de propriété du projet :
it: Accetta o rifiuta la richiesta di trasferimento della proprieta' del progetto:
ko: 프로젝트 소유권 이전을 수락하거나 거부하세요.:
ru: Подтвердите или отклоните передачу владения проектом:
tr: Proje sahipliği aktarımını kabul et veya reddet:
zh_hans: 接受或拒绝该项目所有权的转让:

source: [%(project)s] Project ownership transfer offer
de: [%(project)s Angebot der Übertragung der Projektleitung
es: [%(project)s] Oferta de transferencia de dominio del proyecto
eu: [%(project)s] Proiektuaren jabetza aldatzeko eskaintza
fa: [%(project)s] پیشنهاد انتقال مالکیت پروژه
it: [%(project)s] Offerta di trasferimento della proprieta' del progetto
ko: [%(project)s] 프로젝트 소유권 이전 제안
ru: [%(project)s] Предложение передачи проекта
tr: [%(project)s] Proje sahipliği aktarımı teklifi
zh_hans: [%(project)s] 项目所有权转让请求
