Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Invalid issue comment information
ca: Informació del comentari a l'incidència no vàlid.
de: Ungültige Ticket-Kommentar Information
es: Información de comentario de Issue inválida
eu: Gertakariaren iruzkin informazio baliogabea
fa: موضوع دیدگاه نامعتبر است
fi: Virheellinen pyynnön kommentin tieto
fr: Ignoré
it: Commento sul problema non valido
ko: 이슈 댓글 정보가 유효하지 않습니다
nl: Ongeldige issue commentaar informatie
pt_br: Informação de comentário de problema inválida
ru: Неправильная информация в комментарии к запросу
tr: Geçersiz talep yorum bilgisi
zh_hans: 无效的问题评论信息
zh_hant: 無效的議題評論資訊

source: Issue created by [{user_name}]({user_url} "See {user_name}'s {platform} profile") from [{platform}#{number}]({url} "Go to issue").
de: Ticket erstellt von [{user_name}]({user_url} "Siehe {user_name}'s {platform} Profil") von [{platform}#{number}]({url} "Wechsle zum Ticket").
eu: Ondorengoak sortutako eskaera [{user_name}]({user_url} "Ikusi {user_name}'(r)en {platform} profila") hemengoa [{platform}#{number}]({url} "Joan eskaerara").
ko: [{user_name}]({user_url} "{user_name}의 {platform} 프로필 보기")님에 의해 [{platform}#{number}]({url} "이슈로 가기")에서 생성된 이슈.
nl: Probleem gecreëerd door [{user_name}]({user_url} "Bekijk {user_name}'s {platform} profiel") vanuit [{platform}#{number}]({url} "Ga naar probleem").
pt_br: Problema criado por [{user_name}]({user_url} "Veja o perfil {user_name}'s{platform}} ") da [{platform}#{number}]({url} "Ir para o problema").
ru: Запрос создан [{user_name}]({user_url} "Просмотреть профиль {user_name} {platform}") из [{platform}#{number}]({url} "Перейти к запросу").
tr: Talep [{user_name}] tarafından({user_url} "{user_name} kullanıcısının {platform} profiline bakın") [{platform}#{number}] üzerinden oluşturuldu({url} "Talebe git").

source: Issue created from {platform}.
de: Ticket erstellt durch {platform}.
es: Petición creada desde {platform}.
eu: Gertakaria sortuta hemendik: {platform}.
fa: موضوع از {platform} ایجاد شده است.
fr: Problème créé depuis {platform}.
it: Problema creato da {platform}.
ko: {platform}에서 이슈가 생성되었습니다.
nl: Probleem veroorzaakt door {platform}.
pt_br: Problema criado pela {platform}.
ru: Запрос создан из {platform}.
tr: Talep {platform} üzerinden oluşturuldu.
zh_hans: 问题创建自{platform}.

source: Issue modified by [{user_name}]({user_url} "See {user_name}'s {platform} profile") from [{platform}#{number}]({url} "Go to issue").
de: Ticket von [{user_name}]({user_url} "Siehe {user_name}'s {platform} Profil") bearbeitet von [{platform}#{number}]({url} "Wechsle zum Ticket").
eu: Ondorengoak moldatutako eskera [{user_name}]({user_url} "Ikus {user_name}(r)en {platform} profila") hemengoa [{platform}#{number}]({url} "Joan eskaerara").
ko: [{user_name}]({user_url} "{user_name}의 {platform} 프로필 보기")님에 의해 [{platform}#{number}]({url} "이슈로 가기")에서 변경된 이슈.
nl: Probleem aangepast door [{user_name}]({user_url} "Bekijk {user_name}'s {platform} profiel") van [{platform}#{number}]({url} "Ga naar probleem").
pt_br: Problema modificado por [{user_name}]({user_url} "{user_name} verifique seu perfil no {platform} ") de [{platform}#{number}]({url} "vá").
ru: Запрос изменен [{user_name}]({user_url} "Просмотреть профиль {user_name} {platform}") из [{platform}#{number}]({url} "Перейти к запросу").
tr: Talep [{user_name}] tarafından({user_url} "{user_name} kullanıcısının {platform} profiline bakın") [{platform}#{number}] üzerinden değiştirildi({url} "Talebe git").

source: Issue modified from {platform}.
de: Ticket bearbeitet von {platform}.
eu: Hemendik {platform} moldatutako eskaera.
ko: {platform}에서 변경된 이슈.
nl: Probleem aangepast van {platform}.
pt_br: Problema modificado na{platform}.
ru: Запрос изменен из {platform}.
tr: Talep {platform} üzerinden değiştirildi.

source: Issue closed by [{user_name}]({user_url} "See {user_name}'s {platform} profile") from [{platform}#{number}]({url} "Go to issue").
de: Ticket von [{user_name}]({user_url} "Siehe {user_name}'s {platform} Profil") der [{platform}#{number}]({url} "Gehe zum Ticket") geschlossen.
eu: Ondorengoak itxitako eskaera [{user_name}]({user_url} "Ikus {user_name}(r)en {platform} profila") hemendik [{platform}#{number}]({url} "Joan eskaerara").
ko: [{user_name}]({user_url} "{user_name}의 {platform} 프로필 보기")님에 의해 [{platform}#{number}]({url} "이슈로 가기")에서 완료된 이슈.
nl: Probleem gesloten door [{user_name}]({user_url} "Bekijk {user_name}'s {platform} profiel") vanaf [{platform}#{number}]({url} "Ga naar probleem").
pt_br: Problema encerrado por [{user_name}]({user_url} "Ver perfil de {user_name} na {platform}") de [{plataforma}#{número}]({url} "Ir para o problema").
ru: Запрос закрыт [{user_name}]({user_url} "Просмотреть профиль {user_name} {platform}") из [{platform}#{number}]({url} "Перейти к запросу").
tr: Talep [{user_name}] tarafından({user_url} "{user_name} kullanıcısının {platform} profiline bakın") [{platform}#{number}] üzerinden kapatıldı({url} "Talebe git").

source: Issue closed from {platform}.
de: Ticket von {platform} geschlossen.
eu: Hemendik {platform} itxitako eskaera.
ko: {platform}에서 이슈 완료됨.
nl: Probleem gesloten van {platform}.
pt_br: Problema encerrado na {platform}.
ru: Запрос закрыт из {platform}.
tr: Talep {platform} üzerinden kapatıldı.

source: Issue reopened by [{user_name}]({user_url} "See {user_name}'s {platform} profile") from [{platform}#{number}]({url} "Go to issue").
de: Ticket von [{user_name}]({user_url} "Siehe {user_name}'s {platform} Profil") der [{platform}#{number}]({url} "Gehe zum Ticket") wiedereröffnet.
eu: Ondorengoak berriz irekitako eskaera [{user_name}]({user_url} "Ikus {user_name}(r)en {platform} profila") hemendik [{platform}#{number}]({url} "Joan eskaerara").
ko: [{user_name}]({user_url} "{user_name}의 {platform} 프로필 보기")님에 의해 [{platform}#{number}]({url} "이슈로 가기")에서 재개된 이슈.
nl: Probleem heropend door [{user_name}]({user_url} "Bekijk {user_name}'s {platform} profiel") vanaf [{platform}#{number}]({url} "Ga naar probleem").
ru: Запрос повторно открыт [{user_name}]({user_url} "Просмотреть профиль {user_name} {platform}") из [{platform}#{number}]({url} "Перейти к запросу").
tr: Talep [{user_name}] tarafından({user_url} "{user_name} kullanıcısının {platform} profiline bakın") [{platform}#{number}] üzerinden yeniden açıldı({url} "Talebe git").

source: Issue reopened from {platform}.
de: Ticket von {platform} wiedereröffnet.
eu: Hemendik {platform} berriro irekitako eskaera.
ko: {platform}에서 재개됨.
nl: Probleem heropend vanaf {platform}.
pt_br: Problema reaberto na {platform}.
ru: Запрос повторно открыт из {platform}.
tr: Talep {platform} üzerinden yeniden açıldı.

source: Invalid issue information
ca: Informació d'incidència no vàlida.
de: Ungültige Ticket-Information
es: Información inválida de Issue
eu: Gertakariaren informazio baliogabea
fa: اطلاعات موضوع نامعتبر است
fi: Virheellinen pyynnön tieto
fr: Information incorrecte sur le problème
it: Informazione sul problema non valida
ko: 유효하지 않은 이슈 정보
nl: Ongeldige issue informatie
pt_br: Informação de problema inválida
ru: Неверная информация о запросе
tr: Geçersiz talep bilgisi
zh_hans: 无效的问题信息
zh_hant: 無效的問題資訊

source: unknown user
de: unbekannter User
es: usuario desconocido
eu: erabiltzaile ezezaguna
fa: کاربر ناشناس
fr: utilisateur inconnu
it: utente sconosciuto
ko: 알수 없는 유저
nl: onbekende gebruiker
pt_br: usuário desconhecido
ru: неизвестный пользователь
tr: bilinmeyen kullanıcı
zh_hans: 未知用户

source: {user_text} changed the status from [{platform} commit]({commit_url} "See commit '{commit_id} - {commit_short_message}'") - Status: **{src_status}** → **{dst_status}**
de: {user_text} hat den Status vom [{platform} Commit]({commit_url} "Siehe Commit '{commit_id} - {commit_short_message}'") geändert - Status: **{src_status}** → **{dst_status}**
es: {user_text} cambió el estado desde un [commit en {platform}]({commit_url} "Vel el commit '{commit_id} - {commit_short_message}'") - Estado: **{src_status}** → **{dst_status}**
eu: {user_text} erabiltzaileak aldatu du egoera hemendik: [{platform} commit]({commit_url} "Ikusi konpromisoa '{commit_id} - {commit_short_message}'") - Egoera: **{src_status}** → **{dst_status}**
fa: {user_text} وضعیت را از [{platform} commit]({commit_url} "دیدن عمل '{commit_id} - {commit_short_message}'") - وضعیت: **{src_status}** → **{dst_status}**
it: {user_text} ha cambiato lo stato da [{platform} commit]({commit_url} "Vedi il commit '{commit_id} - {commit_short_message}'") - Stato: **{src_status}** → **{dst_status}**
nl: {user_text} heeft de status gewijzigd van [{platform} commit]({commit_url} "Zie commit '{commit_id} - {commit_short_message}'") - Status: **{src_status}** → **{dst_status}**
pt_br: {user_text} alterou o status de [commit de {platform} ]({commit_url} "Veja o commit '{commit_id} - {commit_short_message}'") - Status: **{src_status}** → **{dst_status}**
ru: {user_text} сменил статус с [{platform} commit]({commit_url} "Просмотрите версию '{commit_id} - {commit_short_message}'") - Статус: **{src_status}** → **{dst_status}**
tr: {user_text} [{platform} işleminden] durumu değiştirdi ({commit_url} "'{commit_id} - {commit_short_message}' işlemine bakın") - Durum: **{src_status}** → **{dst_status}**
zh_hans: {user_text} 已经从 [{platform} commit] 修改了状态（{commit_url} "查看提交 '{commit_id} - {commit_short_message}'"） -状态：**{src_status}** → **{dst_status}**

source: Changed status from {platform} commit. - Status: **{src_status}** → **{dst_status}**
de: Veränderter Status von {platform} Commit. - Status: **{src_status}** → **{dst_status}**
es: Cambiado el estado desde un commit de {platform}. - Estado: **{src_status}** → **{dst_status}**
eu: Aldatu da egoera [{platform} konpromisotik - Egoera: **{src_status}** → **{dst_status}**
fa: وضعیت تغییر کرده است {platform}. - وضعیت: **{src_status}** → **{dst_status}**
fr: Statut changé depuis le commit sur {platform} - Status: **{src_status}** → **{dst_status}**
it: Cambiato lo stato dal commit {platform}. - Stato: **{src_status}** → **{dst_status}**
ko: {platform} 커밋으로부터 상태가 수정되었습니다.. - 상태: **{src_status}** → **{dst_status}**
nl: Status gewijzigd van {platform} commit. - Status: **{src_status}** → **{dst_status}**
pt_br: Status alterado do commit de {platform}. - Status: **{src_status}** → **{dst_status}**
ru: Изменен статус с {platform} версии. - Статус: **{src_status}** → **{dst_status}**
tr: {platform} işleminden durum değiştirildi. - Durum: **{src_status}** → **{dst_status}**
zh_hans: 改变状态，从 {platform} 提交. - 状态: **{src_status}** → **{dst_status}**

source: This {type_name} has been mentioned by {user_text} in the [{platform} commit]({commit_url} "See commit '{commit_id} - {commit_short_message}'") "{commit_message}"
de: Dieser {type_name} wurde von {user_text} im [{platform} Commit]({commit_url} "Siehe Commit '{commit_id} - {commit_short_message}'") "{commit_message}" erwähnt
es: Esta {type_name} ha sido mencionada por {user_text} en el [commit de {platform}]({commit_url} "Ver commit '{commit_id} - {commit_short_message}'") "{commit_message}"
eu: {type_name} aipatu du {user_text} erabiltzaileak hemen: [{platform} commit]({commit_url} "Ikusi konpromisoa '{commit_id} - {commit_short_message}'") "{commit_message}"
fa: به این {type_name} توسط {user_text} اشاره شده است، در [{platform} commit]({commit_url} "دیدن عمل '{commit_id} - {commit_short_message}'") "{commit_message}"
it: Questo {type_name} è stato menzionato da {user_text} in [{platform} commit]({commit_url} "Vedi la commit '{commit_id} - {commit_short_message}'") "{commit_message}"
nl: Deze {type_name} is genoemd door {user_text} in de [{platform} commit]({commit_url} "Zie commit '{commit_id} - {commit_short_message}'") "{commit_message}"
pt_br: Este {type_name} foi mencionado por {user_text} no [commit de {platform}]({commit_url} "Veja o commit '{commit_id} - {commit_short_message}'") "{commit_message}"
ru: Этот {type_name} был использован {user_text} в [{platform} commit]({commit_url} "See commit '{commit_id} - {commit_short_message}'") "{commit_message}"
tr: Bu {type_name} hakkında, [{platform} işleminde] "{commit_message}" içinde {user_text} tarafından bahsedildi ({commit_url} "'{commit_id} - {commit_short_message}' işlemine bakın")
zh_hans: 这个{type_name}已经被{user_text}在[{platform} commit]({commit_url}中提到 "查看提交 '{commit_id} - {commit_short_message}'") "{commit_message}"

source: This issue has been mentioned in the {platform} commit "{commit_message}"
de: Das Ticket wurde im Commit "{commit_message}" auf {platform} erwähnt
es: Esta pertición ha sido mencionada en el commit de {platform} "{commit_message}"
eu: Gertakari hau aipatua izan da {platform} konpromisoan"{commit_message}"
fa: این موضوع در عمل {platform} "{commit_message}"مورداشاره بوده است
fr: Ce problème a été mentionné dans la participation sur {platform} "{commit_message}"
it: Questo problema e' stato citato nel commit "{commit_message}" di {platform}
ko: {platform} 커밋에서 이 이슈가 언급되었습니다. "{commit_message}"
nl: Dit probleem is vermeld in de {platform} commit "{commit_message}"
pt_br: Este problema foi mencionado no {platform} commit "{commit_message}"
ru: Эта проблема была упомянута в {platform} версии "{commit_message}"
tr: Bu talep hakkında, {platform} işleminde "{commit_message}" içinde bahsedildi
zh_hans: 在 {platform} 的提交"{commit_message}"中提到这个特性

source: The referenced element doesn't exist
ca: L'element referenciat no existeix
de: Das referenzierte Element existiert nicht
es: El elemento referenciado no existe
eu: Aipatutako osagaia ez dago
fa: المان اشاره شده موجود نیست
fi: Viitattu elementtiä ei löydy
fr: L'élément référencé n'existe pas
it: L'elemento di riferimento non esiste
ko: 참조된 엘리먼트가 존재하지 않습니다.
nl: Het element waarnaar verwezen wordt bestaat niet
pt_br: O elemento referenciado não existe
ru: Указанный элемент не существует
tr: Referans gösterilmiş varlık mevcut değil
zh_hans: 引用的元素不存在
zh_hant: 參考元素不存在

source: The status doesn't exist
ca: L'estatus no existeix.
de: Der Status existiert nicht
es: El estado no existe
eu: Egoera hori ez dago
fa: وضعیت وجود ندارد
fi: Tilaa ei löydy
fr: L'état n'existe pas
it: Lo stato non esiste
ko: 상태가 존재하지 않습니다.
nl: De status bestaat niet
pt_br: O estatus não existe
ru: Статус не существует
tr: Durum mevcut değil
zh_hans: 状态不存在
zh_hant: 狀態不存在

source: The project param is needed
de: Der Projektparameter wird benötigt
es: El parámetro project es necesario
eu: Proiektuaren parametroa ezinbestekoa da
fa: پارامتر پروژه لازم است
fr: Les paramètres de projets sont nécessaires
it: Il parametro progetto è richiesto
ko: 프로젝트 값이 필요합니다.
nl: De projectparameter is nodig
pt_br: Parâmetro projeto necessário
ru: Требуется параметр проекта
tr: Proje parametresi gerekli
zh_hans: 该项目参数必填

source: Invalid Asana API request
de: Ungültige Asana API Anfrage
es: Solicitud de API de Asana no válida
eu: Asana API eskaera ez da baliozkoa
fa: درخواست نامعتبر API Asana
fr: Requête API Asana invalide
it: Richiesta API Asana non valida
ko: Asana API 요청이 올바르지 않습니다.
nl: Ongeldige Asana API-aanvraag
pt_br: pedido inválido a Asana API
ru: Запрос Asana API недействителен
tr: Geçersiz Asana API isteği
zh_hans: 无效的Asana API请求

source: Failed to make the request to Asana API
de: Request an Asana API fehlgeschlagen
es: No se pudo realizar la solicitud a la API de Asana
eu: Ezin izan da Asana API eskera egin
fa: خطا در ارسال درخواست به Asana API
fr: Impossible de faire la requête à l'API Asana
it: La richiesta inviata alle API Asana non è andata a buon fine
ko: Asana API에 요청하는 중 실패하였습니다.
nl: Het verzoek aan de Asana API kon niet worden gedaan
pt_br: Falha ao fazer o pedido a Asana API
ru: Не удалось сделать запрос к Asana API
tr: Asana API'sine istekte bulunulamadı
zh_hans: 构造Asana API的请求失败

source: Code param needed
de: Code Parameter benötigt
es: El parámetro code es necesario
eu: Kode parametroa ezinbestekoa da
fa: پارامتر کد لازم است
fr: Paramètre de code nécessaire
it: Il parametro codice è richiesto
ko: Code 값이 필요합니다.
nl: Codeparameter nodig
pt_br: Parâmetro código necessário
ru: Требуется параметр кода
tr: Kod parametresi gerekli
zh_hans: 代码参数必填

source: Error importing Asana project
de: Fehler beim importieren von Asana-Projekt
es: Error importando el proyecto de Asana
eu: Akatsa Asana proiektua inportatzen
fa: خطا در وارد کردن پروژه‌ی Asana
fr: Erreur lors de l'import du projet Asana
it: Errore nell'importare il progetto Asana
ko: Asana 프로젝트를 가져오는 중 에러가 발생하였습니다.
nl: Fout bij het importeren van Asana-project
pt_br: Erro ao importar projeto Asana
ru: Ошибка импорта проекта Asana
tr: Asana projesi içe aktarılırken hata oluştu
zh_hans: 导入Asana项目错误

source: Invalid auth data
de: Ungültige Anmeldedaten
es: Datos de autenticación inválidos
eu: Egiaztapen datuak ez dira baliozkoak
fa: داده‌های تأیید هویت نامعتبر است
fr: Données d'authentification non valides
it: Dati di autenticazione non validi
ko: 인증 정보가 유효하지 않습니다.
nl: Ongeldige authenticatiegegevens
pt_br: Dados de autenticação invalidos
ru: Данные аутентификации неверны
tr: Geçersiz kimlik doğrulama verileri
zh_hans: 无效用户ID

source: Third party service failing
de: Ausfall des Dienstes eines Drittanbieters
es: El servicio de terceros está fallando
eu: Hirugarrengo baten zerbitzuak huts egin du
fa: سرویس جانبی با خطا مواجه شد
fr: Échec sur un service tiers
it: Il servizio esterno non sta funzionando
ko: 서드 파티 서비스에 실패하였습니다.
nl: Dienst van derden mislukt
pt_br: Serviço de terceiro falhando
ru: Отказ сторонних служб
tr: Üçüncü taraf hizmeti başarısız
zh_hans: 第三方服务失败

source: Error importing GitHub project
de: Fehler beim Importieren des GitHub Projektes
es: Error importando el proyecto de GitHub
eu: Akatsa GitHub proiektua inportatzen
fa: خطا در وارد کردن پروژه‌ی گیت‌هاب
fr: Erreur lors de l'import du projet GitHub
it: Errore nell'importare il progetto GitHub
ko: GitHub프로젝트를 가져오는 중 에러가 발생하였습니다.
nl: Fout bij het importeren van GitHub-project
pt_br: Erro ao importar projeto GitHub
ru: Ошибка импорта проекта GitHub
tr: GitHub projesi içe aktarılırken hata oluştu
zh_hans: 导入GitHub项目错误

source: The url param is needed
de: Der URL-Parameter wird benötigt
es: El parámetro url es necesario
eu: URL parametroa ezinbestekoa da
fa: پارامتر URL لازم است
fr: La paramètre d'URL est nécessaire
it: Il parametro url è richiesto
ko: url값이 필요합니다.
nl: De url-parameter is nodig
pt_br: O parâmetro url é necessário
ru: Требуется параметр url
tr: url parametresi gerekli
zh_hans: 这个url参数必填

source: There was an error; probably due to an unsupported Jira version. Taiga does not support Jira releases from 8.6.
de: Es gab einen Fehler; Wahrscheinlich wegen einer nicht unterstützten Jira Version. Taiga unterstützt keine Jira Releas vor 8.6.
eu: Errore bat gertatu da; ziurrenik, Jiraren bertsio jasanezin baten ondorioz. Taiga ez da bateragarria 8.6 baino berriagoak diren Jiraren bertsioekin.
ko: 에러가 발생했습니다; 아마도 지원되지 않는 Jira 버전 때문인 것 같습니다. 타이가는 Jira 8.6 릴리즈부터 지원하지 않습니다.
nl: Er is een fout opgetreden; waarschijnlijk vanwege een niet-ondersteunde Jira-versie. Taiga ondersteunt geen Jira-releases vanaf 8.6.
pt_br: Ocorreu um erro, provavelmente devido a uma versão do Jira não suportada. O Taiga não oferece suporte a versões do Jira a partir da versão 8.6.
ru: Произошла ошибка; вероятно, из-за неподдерживаемой версии Jira. Taiga не поддерживает релизы Jira с версии 8.6.
tr: Muhtemelen desteklenmeyen bir Jira sürümü nedeniyle bir hata oluştu. Taiga, 8.6'dan sonraki Jira sürümlerini desteklemez.

source: Invalid project_type {}
de: Ungültiger Projekttyp {}
es: project_type {} inválido
eu: project_type {} baliogabea
fa: نوع پروژه نامعتبر است {}
fr: project_type {} non valide
it: project_type {} non valido
ko: 유효하지 않은 프로젝트_유형 {}
nl: Ongeldig project_type {}
pt_br: project_type inválido {}
ru: Неверный project_type {}
tr: Geçersiz project_type {}
zh_hans: 无效的项目类型 {}

source: Invalid Jira server configuration.
de: Ungültige Jira Server Konfiguration.
es: Configuración de servidor Jira inválida.
eu: Jira zerbitzariaren konfigurazioa ez da baliozkoa
fa: پیکربندی اشتباه سرویس Jira
it: Configurazione del server Jira non valida.
ko: 잘못된 지라 서버 설정입니다.
nl: Ongeldige Jira-serverconfiguratie.
pt_br: Configuração do servidor Jira inválida.
ru: Неправильная настройка Jira-сервера.
tr: Geçersiz Jira sunucu yapılandırması.
zh_hans: Jira 服务器配置失败

source: Invalid or expired auth token
de: Ungültiger oder abgelaufener Auth Token
es: El token de atuenticación es inválido o ha expirado
eu: Egiaztapen identifikatzailea baliogabea edo okerra
fa: توکن نامعتبر یا منقضی‌شده‌ی احراز هویت
fr: Token d'authentification non valide ou expiré
it: Token di autorizzazione scaduto o non valido
ko: 인증 토큰이 유효하지 않거나 만료되었습니다.
nl: Ongeldige of verlopen auth-token
pt_br: Token de autenticação invalido ou expirado
ru: Неверный или истекший token аутентификации
tr: Geçersiz veya süresi dolmuş kimlik doğrulama kuponu
zh_hans: 无效或失效的账户token

source: Error importing Jira project
de: Fehler beim Importieren des Jira Projektes
es: Error importando el proyecto deJira
eu: Akatsa Jira proiektua inportatzen
fa: خطا در ایمپورت کردن پروژه‌ی Jira
fr: Erreur lors de l'import du projet Jira
it: Errore nell'importare il progetto Jira
ko: Jira 프로젝트를 가져오는 중 에러가 발생하였습니다.
nl: Fout bij het importeren van Jira-project
pt_br: Erro ao importar projeto Jira
ru: Ошибка импорта проекта Jira
tr: Jira projesi içe aktarılırken hata oluştu
zh_hans: 导入JIRA项目错误

source: Error importing PivotalTracker project
de: Fehler beim Importieren des PivotalTracker Projektes
es: Error inportando el proyecto de PivotalTracker
eu: Akatsa PivotalTracker proiektua inportatzen
fa: خطا در وارد کردن پروژه‌ی PivotalTracker
fr: Erreur lors de l'import du projet PivotalTracker
it: Errore nell'importare il progetto PivotalTracker
ko: PivotalTracker 프로젝트를 가져오는 중 에러가 발생하였습니다.
nl: Fout bij het importeren van PivotalTracker-project
pt_br: Erro ao importar projeto PivotalTracker
ru: Ошибка импорта проекта PivotalTracker
tr: PivotalTracker projesi içe aktarılırken hata oluştu
zh_hans: 导入PivotalTracker项目错误
