Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: New user story created on %(project)s Hello %(user)s, %(changer)s has created a new user story: #%(ref)s %(subject)s See user story at %(url)s --- %(signature)s
de: Neue User-Story erstellt am %(project)s Hallo %(user)s, %(changer)s hat eine neue User-Story erstellt: #%(ref)s %(subject)s Siehe User-Story unter %(url)s --- %(signature)s
es: Nueva historia de usuario creada en %(project)s Hola %(user)s, %(changer)s ha creada una nueva historia de usuario: #%(ref)s %(subject)s Ver la historia de usuario en %(url)s --- %(signature)s
fr: Nouveau récit utilisateur créé dans %(project)s Bonjour %(user)s, %(changer)s a créé un nouveau récit utilisateur : #%(ref)s %(subject)s Voir le récit utilisateur dans %(url)s --- %(signature)s
ru: Новая пользовательская история была создана в рамках %(project)s Здравствуйте, %(user)s. %(changer)s создал новую пользовательскую историю: #%(ref)s %(subject)s Просмотреть пользовательскую историю %(url)s --- %(signature)s
tr: %(project)s üzerinde yeni kullanıcı hikayesi oluşturuldu Merhaba %(user)s, %(changer)s yeni bir kullanıcı hikayesi oluşturdu: #%(ref)s %(subject)s %(url)s adresinde kullanıcı hikayesini görün --- %(signature)s

source: [%(project)s] Created the US #%(ref)s "%(subject)s"
de: [%(project)s] erstellte die User-Story #%(ref)s "%(subject)s"
es: [%(project)s] Creada la historia #%(ref)s "%(subject)s"
eu: [%(project)s] Eginkizuna sortuta #%(ref)s "%(subject)s"
fa: [%(project)s] استوری کاربری ایجاد کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] loi käyttäjätarinan #%(ref)s "%(subject)s"
fr: [%(project)s] Récit Utilisateur #%(ref)s "%(subject)s" créé
it: [%(project)s] Creata la storia utente #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 유저 스토리가 생성되었습니다.
nl: [%(project)s] US aangemaakt #%(ref)s "%(subject)s"
pt_br: [%(project)s] Criou a US #%(ref)s "%(subject)s"
ru: [%(project)s] Создана ПИ #%(ref)s "%(subject)s"
tr: [%(project)s] KH #%(ref)s "%(subject)s" oluşturuldu
zh_hans: [%(project)s] 新增用户故事 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 創建使用者故事 #%(ref)s "%(subject)s"

source: <h1>User Story deleted on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a user story:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
de: <h1>User-Story gelöscht am %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine User-Story gelöscht:</p> <p><strong> #%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
es: <h1>Historia de Usuario borrada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado una historia de usuario:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
fr: <h1>Récit utilisateur supprimé dans %(project)s</h1> <p>Bonjour %(user)s,<br />%(changer)s a supprimé un récit utilisateur :</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
ru: Пользовательская история по проекту %(project)s удалена<h1> <p>Здравствуйте, %(user)s,<br />%(changer)s удалил историю для </p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde kullanıcı hikayesi silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s bir kullanıcı hikayesini sildi:</p> <p><strong>#%(ref)s %(subject)s</strong></p> <p><small>%(signature)s</small></p>

source: User Story deleted on %(project)s Hello %(user)s, %(changer)s has deleted a user story #%(ref)s %(subject)s --- %(signature)s
de: User-Story gelöscht am %(project)s Hallo %(user)s, %(changer)s hat eine User-Story gelöscht #%(ref)s %(subject)s --- %(signature)s
es: Historia de Usuario borrada en %(project)s Hola %(user)s, %(changer)s ha borrado una historia de usuario #%(ref)s %(subject)s --- %(signature)s
fr: Récit utilisateur supprimé dans %(project)s Bonjour %(user)s, %(changer)s a supprimé un récit utilisateur #%(ref)s %(subject)s --- %(signature)s
ru: Пользовательская история по проекту %(project)s удалена Здравствуйте, %(user)s, %(changer)s удалил историю #%(ref)s %(subject)s --- %(signature)s
tr: %(project)s üzerinde kullanıcı hikayesi silindi Merhaba %(user)s, %(changer)s bir kullanıcı hikayesini sildi: #%(ref)s %(subject)s --- %(signature)s

source: [%(project)s] Deleted the US #%(ref)s "%(subject)s"
de: [%(project)s] löschte die User-Story #%(ref)s "%(subject)s"
es: [%(project)s] Borrada la historia #%(ref)s "%(subject)s"
eu: [%(project)s] Eginkizuna ezabatuta#%(ref)s "%(subject)s"
fa: [%(project)s] استوری کاربری حذف کرده است #%(ref)s "%(subject)s"
fi: [%(project)s] Poisti käyttäjätarinan #%(ref)s "%(subject)s"
fr: [%(project)s] Suppression du récit utilisateur #%(ref)s "%(subject)s"
it: [%(project)s] Eliminata la storia utente #%(ref)s "%(subject)s"
ko: [%(project)s] #%(ref)s "%(subject)s" 유저 스토리가 삭제되었습니다.
nl: [%(project)s] US verwijderd #%(ref)s "%(subject)s"
pt_br: [%(project)s] Excluiu a HU #%(ref)s "%(subject)s"
ru: [%(project)s] Удалена ПИ #%(ref)s "%(subject)s"
tr: [%(project)s] KH #%(ref)s "%(subject)s" silindi
zh_hans: [%(project)s] 删除用户故事 #%(ref)s "%(subject)s"
zh_hant: [%(project)s] 刪除使用者故事 #%(ref)s "%(subject)s"

source: <h1>Wiki Page updated on %(project)s</h1> <p>Hello %(user)s, <br> %(changer)s has updated a wiki page:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="See wiki page">See Wiki Page</a>
de: <h1>Wikiseite aktualisiert auf %(project)s</h1> <p>Hallo %(user)s, <br> %(changer)s hat eine Wikiseite aktualisiert:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="Siehe Wikiseite">Siehe Wikiseite</a>
es: <h1>Página Wiki actualizada en %(project)s</h1> <p>Hola %(user)s, <br> %(changer)s ha actualizado una página wiki:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="See wiki page">Ver la Página Wiki</a>
ru: <h1>Изменена wiki-страница по проекту %(project)s</h1> <p>Здравствуйте, %(user)s, <br> %(changer)s изменил wiki-страницу </p> <p>%(page)s</p> <a class="button" href="%(url)s" title="See wiki page">Посмотреть wiki-страницу </a>
tr: <h1>%(project)s üzerinde wiki sayfası güncellendi</h1> <p>Merhaba %(user)s, <br> %(changer)s bir wiki sayfasını güncelledi:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="See wiki page">Wiki sayfasını gör</a>

source: Wiki Page updated on %(project)s Hello %(user)s, %(changer)s has updated a wiki page: %(page)s See wiki page at %(url)s
de: Wikiseite aktualisiert auf %(project)s Hallo %(user)s, %(changer)s hat eine Wikiseite aktualisiert: %(page)s Siehe Wikiseite unter %(url)s
es: Página Wiki actualizada en %(project)s Hola %(user)s, %(changer)s ha actualizado una página wiki: %(page)s Ver la página wiki en %(url)s
ru: Wiki-страница по проекту %(project)s изменена Здравствуйте, %(user)s, %(changer)s изменил wiki-страницу: %(page)s Просмотреть wiki-страницу: %(url)s
tr: %(project)s üzerinde wiki sayfası güncellendi Merhaba %(user)s, %(changer)s bir wiki sayfasını güncelledi: %(page)s %(url)s adresinde wiki sayfasını görün

source: [%(project)s] Updated the Wiki Page "%(page)s"
ca: [%(project)s] Actualizada pàgina de Wiki "%(page)s"
de: [%(project)s] aktualisierte die Wiki Seite "%(page)s"
es: [%(project)s] Actualizada la página del wiki "%(page)s"
eu: [%(project)s] Wiki orria eguneratuta"%(page)s"
fa: [%(project)s] صفحه‌ی ویکی آپدیت کرده است "%(page)s"
fi: [%(project)s] Päivitettiin wiki-sivu "%(page)s"
fr: [%(project)s] Page Wiki "%(page)s" mise à jour
it: [%(project)s] Aggiornata la pagina wiki "%(page)s"
ko: [%(project)s] "%(page)s" 위키 페이지가 수정되었습니다.
nl: [%(project)s] Wiki Pagina bijgewerkt "%(page)s"
pt_br: [%(project)s] Atualização da página wiki "%(page)s"
ru: [%(project)s] Обновлена вики-страница "%(page)s"
tr: [%(project)s] "%(page)s" wiki sayfası güncellendi
zh_hans: [%(project)s] 更新维基页 "%(page)s"
zh_hant: [%(project)s] 更新維基頁 "%(page)s"

source: <h1>New wiki page created on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has created a new wiki page:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">See wiki page</a> <p><small>%(signature)s</small></p>
de: <h1>Neue Wikiseite erstellt auf %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine neue Wikiseite erstellt:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="Wikiseite %(page)s">Siehe Wikiseite</a> <p><small>%(signature)s</small></p>
es: <h1>Nueva página wiki creada en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha creado una nueva página wiki:</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">Ver la página wiki</a> <p><small>%(signature)s</small></p>
ru: <h1>Создана новая wiki-страница</h1> <p>Здравствуйте, %(user)s, <br />%(changer)s создал новую wiki-страницу для проекта %(project)s</p> <p>Wiki-страница %(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">Просмотреть wiki-страницу </a> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde yeni wiki sayfası oluşturuldu</h1> <p>Merhaba %(user)s,<br />%(changer)s yeni bir wiki sayfası oluşturdu</p> <p>%(page)s</p> <a class="button" href="%(url)s" title="Wiki page %(page)s">Wiki sayfasını gör</a> <p><small>%(signature)s</small></p>

source: New wiki page created page on %(project)s Hello %(user)s, %(changer)s has created a new wiki page: %(page)s See wiki page at %(url)s --- %(signature)s
de: Neue Wiki-Seite erstellt Seite auf %(project)s Hallo %(user)s, %(changer)s hat eine neue Wiki-Seite erstellt: %(page)s Siehe Wiki-Seite bei %(url)s --- %(signature)s
es: Nueva página wiki creada en %(project)s Hola %(user)s, %(changer)s ha creado una nueva página wiki: %(page)s Ver la página wiki en %(url)s --- %(signature)s
ru: Создана новая Wiki-страница в %(project)s Здравствуйте, %(user)s, %(changer)s создал новую wiki-страницу: %(page)s Просмотреть wiki-страницу: %(url)s --- %(signature)s
tr: %(project)s üzerinde yeni wiki sayfası oluşturuldu Merhaba %(user)s, %(changer)s yeni bir wiki sayfası oluşturdu: %(page)s %(url)s adresinde wiki sayfasını görün --- %(signature)s

source: [%(project)s] Created the Wiki Page "%(page)s"
ca: [%(project)s] Creada pàgina de Wiki "%(page)s"
de: [%(project)s] erstellte die Wiki Seite "%(page)s"
es: [%(project)s] Creada la página del wiki "%(page)s"
eu: [%(project)s] Wiki orria sortuta "%(page)s"
fa: [%(project)s] صفحه‌ی ویکی ایجاد کرده است "%(page)s"
fi: [%(project)s] Luotiin wiki-sivu "%(page)s"
fr: [%(project)s] Page Wiki "%(page)s créée"
it: [%(project)s] Creata la pagina wiki "%(page)s"
ko: [%(project)s] "%(page)s" 위키 페이지가 생성되었습니다.
nl: [%(project)s] Wiki Pagina aangemaakt "%(page)s"
pt_br: [%(project)s] Criou a página wiki "%(page)s"
ru: [%(project)s] Создана вики-страница "%(page)s"
tr: [%(project)s] "%(page)s" wiki sayfası oluşturuldu
zh_hans: [%(project)s] 创建维基页 "%(page)s"
zh_hant: [%(project)s] 創建維基頁 "%(page)s"

source: <h1>Wiki page deleted on %(project)s</h1> <p>Hello %(user)s,<br />%(changer)s has deleted a wiki page:</p> <p>%(page)s</p> <p><small>%(signature)s</small></p>
de: <h1>Wiki-Seite gelöscht auf %(project)s</h1> <p>Hallo %(user)s,<br />%(changer)s hat eine Wikiseite gelöscht:</p> <p>%(page)s</p> <p><small>%(signature)s</small></p>
es: <h1>Página wiki borrado en %(project)s</h1> <p>Hola %(user)s,<br />%(changer)s ha borrado una página wiki:</p> <p>%(page)s</p> <p><small>%(signature)s</small></p>
ru: <h1>Wiki-страница удалена в %(project)s</h1> <p>Здравствуйте, %(user)s,<br />%(changer)s удалил Wiki-страницу</p> <p>%(page)s</p> <p><small>%(signature)s</small></p>
tr: <h1>%(project)s üzerinde wiki sayfası silindi</h1> <p>Merhaba %(user)s,<br />%(changer)s bir wiki sayfasını sildi:</p> <p>%(page)s</p> <p><small>%(signature)s</small></p>

source: Wiki page deleted on %(project)s Hello %(user)s, %(changer)s has deleted a wiki page: %(page)s --- %(signature)s
de: Wikiseite gelöscht am %(project)s Hallo %(user)s, %(changer)s hat eine Wikiseite gelöscht: %(page)s --- %(signature)s
es: Página wiki borrado en %(project)s Hola %(user)s, %(changer)s ha borrado una página wiki: %(page)s --- %(signature)s
ru: Wiki-страница удалена в %(project)s Здравствуйте, %(user)s,%(changer)s удалил Wiki-страницу %(page)s --- %(signature)s
tr: %(project)s üzerinde wiki sayfası silindi Merhaba %(user)s, %(changer)s bir wiki sayfasını sildi: %(page)s --- %(signature)s

source: [%(project)s] Deleted the Wiki Page "%(page)s"
ca: [%(project)s] Borrada pàgina de Wiki "%(page)s"
de: [%(project)s] löschte die Wiki Seite "%(page)s"
es: [%(project)s] Borrada la página del wiki "%(page)s"
eu: [%(project)s] Wiki orria ezabatuta "%(page)s"
fa: [%(project)s] صفحه‌ی ویکی حذف کرده است "%(page)s"
fi: [%(project)s] Poistettiin wiki-sivu "%(page)s"
fr: [%(project)s] Page Wiki "%(page)s" supprimée
it: [%(project)s] Eliminata la pagina wiki "%(page)s"
ko: [%(project)s] "%(page)s" 위키 페이지가 삭제되었습니다.
nl: [%(project)s] Wiki Pagina verwijderd "%(page)s"
pt_br: [%(project)s] Excluiu a página Wiki "%(page)s"
ru: [%(project)s] Удалена вики-страница "%(page)s"
tr: [%(project)s] "%(page)s" wiki sayfası silindi
zh_hans: [%(project)s] 删除维基页 "%(page)s"
zh_hant: [%(project)s] 刪除維基頁 "%(page)s"

source: Watchers contains invalid users
de: Beobachter enthält ungültige Benutzer
es: Los observadores tienen usuarios invalidos
eu: Begiratzaileen artean baliogabeko erabiltzaileak daude
fa: بررسی‌کنندگان شامل کاربر نامعتبر است
fi: Vahdit sisältävät virheellisiä käyttäjiä
fr: La liste des observateurs contient des utilisateurs invalides
it: L'osservatore contiene un utente non valido
ko: 구독중인 사람들중에 유효하지 않은 사용자가 포함되어 있습니다.
nl: Volgers bevat ongeldige gebruikers
pt_br: Observadores contém usuários inválidos
ru: наблюдатели содержат неправильных пользователей
tr: İzleyiciler arasında geçersiz kullanıcılar var
zh_hans: 观察者保护无效用户
zh_hant: 監督者包含無效使用者

source: The version must be an integer
de: Die Watcher beinhalten einen ungültigen Benutzer
es: La versión debe ser un número entero
eu: Bertsioa zenbaki osoa izan behar da
fa: نسخه می‌بایست یک عدد باشد
fi: Versio pitää olla kokonaisluku
fr: La version doit être un nombre entier
it: La versione deve essere un intero
ko: 버전은 반드시 정수이어야 합니다.
nl: De versie moet een integer zijn
pt_br: A versão precisa ser um inteiro
ru: Версия должна быть целым значением
tr: Sürüm rakamsal bir şey olmalıdır
zh_hans: 版本号必须是个整数值
zh_hant: 版本須為整數值

source: The version parameter is not valid
de: Der Versionsparameter ist ungültig
es: La versión no es válida
eu: Bertsio parametroa ez da baliozkoa
fa: پارامتر نسخه نامعتبر است
fr: La version n'est pas valide
it: Il parametro della versione non è valido
ko: 버전 매개변수가 유효하지 않습니다.
pt_br: O parâmetro da versão não é válido
ru: Значение версии некорректно
tr: Sürüm parametresi geçersiz
zh_hans: 版本号参数无效
zh_hant: 本版本參數無效

source: The version doesn't match with the current one
de: Die Version stimmt nicht mit der aktuellen überein
es: Las version difiere de la actual
eu: Bertsioa ez dator bat oraingoarekin
fa: نسخه با نسخه‌ی فعلی یکسان نیست
fi: Versio ei ole sama kuin nykyinen
fr: La version ne correspond pas à la version courante
it: La versione non corrisponde a quella corrente
ko: 현재 버전과 일치하지 않습니다.
nl: De versie stemt niet overeen met de huidige waarde
pt_br: A versão não corresponde com a atual
ru: Версия не соответствует текущей
tr: Sürüm geçerli olanla uyuşmuyor
zh_hans: 版本号与当前版本不匹配
zh_hant: 版本與目前使用不相符

source: version
ca: Versió
es: versión
eu: bertsioa
fa: نسخ
fi: versio
it: versione
ko: 버전
nl: versie
pt_br: versão
ru: версия
tr: sürüm
zh_hans: 版本
zh_hant: 版本

source: You can't leave the project if you are the owner or there are no more admins
de: Sie können das Projekt nicht verlassen, wenn Sie der Leiter sind oder wenn keine weiteren Administratoren vorhanden sind
es: No puedes abandonar el proyecto si eres el dueño o no existen más administradores
eu: Ezin duzu proiektua utzi jabea baldin bazara edo beste administratzailerik ez badago
fa: اگر مالک پروژه باشید یا ادمین دیگری وجود نداشته باشد، نمی‌توانید پروژه را ترک کنید
fr: Vous ne pouvez pas quitter le projet si vous en êtes le propriétaire ou qu'il n'y a pas d'autre administrateur.
it: Non puoi lasciare il progetto se sei il proprietario o se non ci sono piu' amministratori
ko: 당신이 소유자이거나 다른 관리자가 없다면 프로젝트를 떠날 수 없습니다.
pt_br: Você não pode deixar o projeto se você é o dono é não há outros administradores
ru: Вы не можете покинуть проект, если вы владелец или нет других администраторов
tr: Sahibiyseniz veya başka yönetici yoksa projeden ayrılamazsınız
zh_hans: 因没有其他项目管理者，项目所有者不能离开项目

source: Token does not match any valid invitation.
de: Das Token kann keiner gültigen Einladung zugeordnet werden.
es: El token no pertenece a ninguna invitación válida.
eu: Identifikatzailea ez dator bat gonbidapen batekin.
fr: Le jeton ne correspond à aucune invitation valide.
it: Il token non corrisponde ad un invito valido.
ko: 토큰이 어떤 유효한 초대와도 일치하지 않습니다.
ru: Токен не подходит ни под одно корректное приглашение.
tr: Kupon, herhangi bir geçerli davetle eşleşmiyor.

source: User does not exist.
de: Der Benutzer existiert nicht.
it: L'utente non esiste.
pt_br: O usuário não existe.
tr: Kullanıcı yok.

source: This user is already a member of the project.
de: Dieser Benutzer ist schon ein Mitglied des Projektes.
es: Este usuario ya es miembro del proyecto.
eu: Erabiltzaile hau proiektuaren lankide da dagoeneko.
fa: این کاربر در حال حاضر عضوی از پروژه است.
fr: L'utilisateur est déjà membre du projet.
it: Questo utente fa già parte del progetto.
ko: 이 사용자는 이미 프로젝트의 회원입니다.
nl: Deze gebruiker is al lid van het project.
pt_br: O usuário já é membro do projeto.
ru: Этот пользователь уже является участником данного проекта
tr: Bu kullanızı halihazırda zaten projenin bir üyesi.
zh_hans: 该用户已经是此项目成员。
zh_hant: 使用者已是專案成員

source: Malformed email adress.
de: Fehlerhafte E-Mail-Adresse.
it: Indirizzo email malformato.
pt_br: Endereço de e-mail malformado.
tr: Hatalı biçimlendirilmiş e-posta adresi.

source: Project without owner
de: Projekt ohne Eigentümer
es: Proyecto sin propietario
eu: Jaberik jabeko proiektua
fa: پروژه بدون مالک
fr: Projet sans propriétaire
it: Progetto senza proprietario
ko: 소유자 없는 프로젝트
pt_br: Projeto sem dono
ru: Проект без владельца
tr: Sahibi olmayan proje
zh_hans: 项目没有所有者

source: You have reached your current limit of memberships for private projects
de: Sie haben Ihr aktuelles Limit für die Mitgliederanzahl für private Projekte erreicht
es: Ha alcanzado el limite de miembros para proyectos privados
eu: Proiektu pribatuetan izan daitekeen gehienezko lankide kopurura iritsi zara
fa: به محدودیت تعداد اعضای پروژه‌های خصوصی رسیده‌اید
fr: Vous avez atteint le nombre maximum d'adhésions à des projets privés
it: Sei arrivato al tuo limite attuale di iscrizioni per progetti privati
ko: 당신의 현재 비공개 프로젝트 최대 수용 인원수에 도달하였습니다.
pt_br: Você atingiu o seu limite atual de membros para projetos privados
ru: Вы достигли лимита участников для частного проекта
tr: Gizli projeler için geçerli üyelik sınırınıza ulaştınız
zh_hans: 你已经达到了私有项目的最大成员数目

source: You have reached your current limit of memberships for public projects
de: Sie haben Ihr aktuelles Limit für die Mitgliederanzahl für öffentliche Projekte erreicht
es: Ha alcanzado el limite de miembros para proyectos públicos
eu: Proiektu publikoetan izan daitekeen gehienezko lankide kopurura iritsi zara
fa: به محدودیت تعداد اعضای پروژه‌های عمومی رسیده‌اید
fr: Vous avez atteint le nombre maximum d'adhésions à des projets publics
it: Sei arrivato al tuo limite attuale di iscrizioni per progetti pubblici
ko: 당신의 현재 공개 프로젝트 최대 수용 인원수에 도달하였습니다.
pt_br: Você atingiu o seu limite atual de membros para projetos públicos
ru: Вы достигли лимита участников для публичного проекта
tr: Herkese açık projeler için geçerli üyelik sınırınıza ulaştınız
zh_hans: 你已经达到了公开项目的最大成员数目

source: You have reached the current limit of pending memberships
de: Sie haben Ihr aktuelles Limit für offene Mitgliedschaften erreicht
es: Ha alcanzado el límite actual de invitaciones pendientes
eu: Baieztatu gabeko lankideen gehienezko kopurura iritsi zara
fa: به محدودیت تعداد عضویت‌های معلق رسیده‌اید
fr: Vous avez atteint le nombre maximum d'adhésions en attente
it: Sei arrivato al tuo limite attuale di membri in attesa di approvazione
ko: 당신의 현재 최대 보류중 회원수 제한에 도달하였습니다.
ru: Вы достигли текущего лимита пользователей, ожидающих членства
tr: Geçerli bekleyen üyelik sınırına ulaştınız
zh_hans: 你已经达到当前待定成员的限制

source: Task #%(ref)s
de: Aufgabe #%(ref)s
es: Tarea #%(ref)s
fr: Tâche #%(ref)s
ko: 태스크 #%(ref)s
ru: Задача # %(ref)s
tr: Görev #%(ref)s

source: Future sprint
de: Zukünftiger Sprint
es: Sprint futuro
eu: Etorkizuneko urratsak
fa: پیشرفت‌های آینده
fi: Tuleva kierros
fr: Sprint futurs
it: Sprint futuri
ko: 앞으로의 스프린트
nl: Toekomstige sprint
pt_br: Sprint futuro
ru: Будущий спринт
tr: Gelecek koşu
zh_hans: 未来的冲刺任务
zh_hant: 未來之衝刺

source: Project End
de: Projektende
es: Final de proyecto
eu: Proiektuaren amaiera
fa: پایان پروژه
fi: Projektin loppu
fr: Fin du projet
it: Termine di progetto
ko: 프로젝트 종료
nl: Project einde
pt_br: Fim do projeto
ru: Окончание проекта
tr: Proje Sonu
zh_hans: 项目结束
zh_hant: 專案結束

source: Token is invalid
ca: Token invàlid
de: Token ist ungültig
es: token inválido
eu: Identifikatzailea ez da baliozkoa
fa: توکن نامعتبر است
fi: Tunniste on virheellinen
fr: Jeton invalide
it: Token non valido
ko: 토큰이 유효하지 않습니다.
nl: Token is ongeldig
pt_br: Token é inválido
ru: Неверный токен
tr: Kupon geçersiz
zh_hans: 令牌无效
zh_hant: 代號無效

source: Token has expired
de: Token ist abgelaufen
es: El token ha expirado
eu: Identifikatzailea iraungi egin da
fa: توکن منقضی شده است
fr: Le jeton est périmé
it: Il token e' scaduto
ko: 토큰이 만료되었습니다.
pt_br: Token expirou
ru: Срок действия токена истёк
tr: Kuponun süresi doldu
zh_hans: 令牌已经过期

source: Timeline
de: Zeitleiste
fr: Chronologie
ko: 타임라인
pt_br: Linha do tempo
ru: Временная шкала
tr: Zaman Çizelgesi

source: Epics
es: Épicas
eu: Eginkizunak
fr: Épopées
ko: 에픽
ru: Эпики
tr: Destanlar

source: Backlog
ko: 백로그
ru: Бэклог
tr: Havuz

source: Issues
de: Probleme
es: Peticiones
fr: Tickets
ko: 이슈
ru: Запросы
tr: Sorunlar

source: TeamWiki
ko: 팀위키
ru: КомандаWiKi
tr: TakımWikisi

source: You don't have access to this section
de: Sie haben keinen Zugriff auf diesen Bereich
es: No tienes permisos para acceder a esta sección
fr: Vous n'avez pas accès à cette partie
ko: 이 영역에 접근할 수 없습니다
pt_br: Você não tem acesso a esta seção
ru: У вас нет доступа к этому разделу
tr: Bu bölüme erişiminiz yok

source: Invalid tag '{value}'. The color is not a valid HEX color or null.
de: Ungültige Eingabe '{value}'. Diese Farbe ist keine gültige HEX Farbe oder null.
es: Etiqueta '{value}' inválida. El color no es un valor HEX válido o null.
eu: '{value}'. etiketa baliogabea. Kolorea ez da HEX kolore baliozkoa
fa: تگ نامعتبر '{value}'. رنگ کد HEX معتبر نیست یا خالی است.
fr: Mot-clé invalide '{value}'. La couleur n'est pas une couleur HEX ou nulle.
it: Tag '{value}' non corretto. Il colore non e' un codice HEX corretto o vuoto.
ko: '{value}' 태그는 유효하지 않습니다. 색이 유효하지 않은 HEX색 이거나 null 입니다.
ru: Неверный тэг '{value}'. Цвет должен быть в шестнадцатеричном формате или отсутствовать.
tr: Geçersiz etiket '{value}'. Renk, geçerli bir HEX rengi veya boş (null) değil.
zh_hans: 无效标签 '{value}'，该颜色不是一个合法的HEX颜色。
