Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: The agile product backlog in Scrum is a prioritized features list, containing short descriptions of all functionality desired in the product. When applying Scrum, it's not necessary to start a project with a lengthy, upfront effort to document all requirements. The Scrum product backlog is then allowed to grow and change as more is learned about the product and its customers
de: Das agile Product Backlog in Scrum ist eine priorisierte Feature-Liste, die Kurzbeschreibungen aller gewünschten Funktionalitäten eines Produktes enthält. Wenn Sie Scrum anwenden, ist es nicht erforderlich, eine langwierige Aufwandsschätzung durchzuführen. Das Product Backlog in Scrum darf stetig wachsen und geändert werden, sodass es den Anforderungen des Produktes und seiner Kunden gerecht wird.
es: La pila de historias de usuario o "product backlog" en Scrum es una lista priorizada de funcionalidades, que contiene una breve descripción de todas las funciones y requisitos que debe cumplir el producto. Si utilizamos Scrum, no es necesario al inicio del proyecto dedicar tiempo y esfuerzo para tener todas las funcionalidades definidas y priorizadas, si no más bien definir un producto base y dejar que vaya creciendo con el paso del tiempo y las nuevas necesidades del cliente.
eu: Scrum-en, egin beharreko lana erakusten da lehentasunezko zerrenda gisa, tresnak eskaintzen dituen funtzionalitate guztien azalpen labur batez lagunduta. Scrum erabiltzea erabakitzen baduzu, ez da beharrezkoa proiektua hasterakoan eskakizun guztiak aldez aurretik dokumentatzeko ahalegina egitea. Scrum moduan, egin beharreko lana handitzen eta aldatzen joan daiteke, proiektuaren eskakizunak zehazten doazen neurrian.
fa: لیست امور ناتمام سریع در اسکرام با توجه به لیست ویژگی‌ها اولویت‌بندی شده و شامل توضیحی کوتاه در مورد محصول می‌شود. زمانی که از اسکرام استفاده می‌کنید، نیازی به شروع کردن پروژه با مستندسازی طولانی و پیشاپیش تمام نیازها نیست. در طول پروژه با کسب اطلاعات بیشتر در مورد محصول و مشتری، لیست امور ناتمام محصول در اسکرام می‌تواند گسترش پیدا کرده و تغییر کند.
fi: Ketterä odottavien käyttäjätarinoiden lista Scrumissa on priorisoitu ominaisuuslista, joka sisältää lyhyet kuvaukset kaikesta tuotteen halutuista toiminnallisuuksista. Scrumissa ei tarvitse aloittaa raskasta etukäteisdokumentointia halutuista ominaisuuksista. Odottavien lista voi kasvaa ja muuttua kun tuotteesta ja asiakkaista opitaan lisää.
fr: Dans la méthodologie Scrum, le backlog produit est une liste de fonctionnalités priorisées, contenant de brèves descriptions de toutes les fonctionnalités voulues pour le produit. L'application de Scrum ne nécessite pas de démarrer un projet par un effort long et exhaustif de documentation des exigences. Le backlog produit peut s'allonger ou même changer au fur et à mesure que l'équipe projet apprend sur le produit et sur ses utilisateurs.
it: Il prodotto agile "backlog" su Scrum è una lista contenente brevi descrizioni di tutte le funzionalità desiderate nel prodotto. Quando applichi Scrum non è necessario iniziare un progetto elencando dettagliatamente tutta la documentazione necessaria. Il backlog Scrum, in questo modo, può crescere e cambiare man mano che si apprendono le caratteristiche del prodotto e dei suoi clienti
ko: 스크럼의 애자일 제품 백 로그는 제품에 필요한 모든 기능의 간략한 설명이 포함된 우선 순위 기능 목록입니다. 스크럼을 적용 할 때 모든 요구 사항을 문서화하기 위해 오랜 시간을 투자하며 프로젝트를 시작할 필요가 없습니다. 스크럼 제품 백 로그는 제품과 고객에 대해 더 많이 알게되면 확대되고 변경 될 수 있습니다.
nl: De agile product backlog in Scrum is een geprioritiseerde lijst van features, het bevat korte omschrijvingen van alle functionaliteit die men verwacht van het product. Bij het toepassen van Scrum is het niet nodig om een project te starten waar op voorhand grote moeite gedaan werd om alle requirements te documenteren. De Scrum product backlog kan op die manier groeien en veranderen naarmate men meer leert over het product en de gebruikers
pt_br: O backlog no scrum é uma lista de funcionalidades priorizadas, contendo pequenas descrições de todas as funcionalidades desejadas no produto. Quando se aplicada ao scrum, não é necessário começar com um longo esforço inicial para documentar todos os requisitos. O backlog permite crescer e modificar-se no processo que é compreendido sobre o produto e seus clientes.
ru: Agile бэклог продукта в Scrum - это приоритезированный список пожеланий, содержащий короткие описания всего функционала который должен быть в продукте. При использовании Scrum, нет нужды начинать проект с длинного, заранее составленного списка абсолютно всех требований. Scrum бэклог продукта может расти и изменяться в ходе того как становится всё больше известно о продукте и его пользователях.
tr: Scrum'daki çevik ürün havuzu, üründe istenen tüm işlevlerin kısa açıklamalarını içeren, öncelikli bir özellikler listesidir. Scrum'ı uygularken, bir projeye tüm gereksinimleri belgelendirmek için uzun ve önden yapılan bir çalışmayla başlamak gerekli değildir. Ürün ve müşterileri hakkında daha fazla şey öğrenildikçe Scrum ürün havuzunun büyümesine ve değişmesine sonradan izin verilir
zh_hant: Scrum敏捷的產品未完工作是以特徵優先列表，包括簡短地描述期望的功能。使用Scrum時，專案不一定要從冗長前期的力氣去記錄所有要求。Scrum的產品未完工作可依從它與客戶中學到的回應，加以改變或調整。

source: Kanban is a method for managing knowledge work with an emphasis on just-in-time delivery while not overloading the team members. In this approach, the process, from definition of a task to its delivery to the customer, is displayed for participants to see and team members pull work from a queue.
de: Kanban ist eine Methode der Produktionsprozesssteuerung. Das Vorgehen orientiert sich ausschließlich am tatsächlichen Verbrauch von Materialien am Bereitstell- und Verbrauchsort. Kanban ermöglicht eine Reduktion der lokalen Bestände von Vorprodukten in und nahe der Produktion, die dort in Produkten der nächsten Integrationsstufe verbaut werden.
es: Kanban es un sistema de información para gestionar armónicamente el proceso de creación del producto garantizando el cumplimiento de los tiempos, detectando los posibles sobrecargas del equipo durante las diferentes fases. En esta aproximación, el proceso, desde su definición hasta la entrega final al cliente, se mostrará a los participantes, siendo los miembros del equipo los encargados de que el trabajo fluya haciendo pull de las tareas sobre las diferentes colas.
eu: Kanban modua oso egokia da lanean jakintza partekatzeko; egin beharrekoak garaiz egiten laguntzen du, lankideak ito gabe. Ikuspegi honetan, ataza bat definitu eta amaitzen den arte, lankide guztiek bistaratu dezakete, egin gabeko lanen zerrenda antolatu baten gisan.
fa: کانبان روشی برای مدیریت کار اطلاعاتی است که روی تحویل در زمان لازم بدون فشار اضافی روی اعضای تیم تأکید دارد. در این روش، فرآیند از تعریف وظیفه تا تحویل آن به مشتری، برای مشترکین قابل‌مشاهده است و اعضای تیم کارها را از صف کاری برمی‌دارند.
fi: Kanban on tapa hallita tietotyötä joka korostaa juuri oikeaan aikaan toimittamista ilman raskasta ylläpitoa projektitiimille. Tässä prosessi tehtävän määrittelystä toimitukseen on näkyvissä asiakkaalle ja tiimin jäsenille.
fr: Kanban est une méthode de gestion du travail qui met l'accent sur la réalisation "juste à temps", tout en ne surchargeant pas les membres de l'équipe. Dans cette approche, le processus, depuis la définition d'une tâche jusqu'à sa livraison au client, est mis à disposition des participants qui peuvent le consulter et y puiser leur travail.
it: Kanban è un metodo per gestire il lavoro sulla conoscenza con un enfasi sulle consegne da fare in tempo, mentre consente di non sovraccaricare i membri del team. Con questo approccio il processo, dalla definizione di un compito alla sua consegna ai clienti, viene mostrato ai partecipanti e ai membri del team, in modo che possano organizzare il lavoro.
ko: 칸반은 팀 구성원에게 과부하가 아닌 정시 전달에 중점을 둔 지식 작업 관리 방식입니다. 이 작업 방식은 태스크 정의로부터 고객에게 전달될 때까지 참여자들이 볼 수 있도록 표시되고 팀 구성원이 대기열로부터 일을 가져올 수 있습니다.
nl: Kanban is een methode om kenniswerk te beheren met een nadruk om just-in-time aflevering terwijl we toch de teamleden niet willen overladen. Via deze benadering wordt het werk door teamleden van een queue afgehaald, van definitie tot taak tot het afleveren naar de klant.
pt_br: Kanban é um método de gerenciar o trabalho conhecido com ênfase em entregas just-in-time, não sobrecarregando membros dos times. Nessa abordagem, o processo, da definição da tarefa até a entrega para o cliente, é exibida para os participantes verem os próprios membros do time pegar o trabalho de uma lista.
ru: Kanban - это метод организации работы со знаниями, особое внимание уделяющий моментальной передаче информации без лишней нагрузки членов команды. При этом подходе весь процесс, от создания задачи до её отправки заказчику, отображается для участников в удобном виде и члены команды могут брать себе задачи из очереди.
tr: Kanban, takım üyelerini aşırı yüklemeden tam zamanında teslimata vurgu yaparak bilgi çalışmasını yönetmek için bir yöntemdir. Bu yaklaşımda, bir görevin tanımlanmasından müşteriye teslimine kadar olan süreç, katılımcıların görmesi için görüntülenir ve ekip üyeleri çalışmayı bir kuyruktan çeker.
zh_hant: Kanban為一種知識工作管理方式,強調即時傳送而不讓團隊成員有過度負擔.此方式中,從定義任務到其傳送給客戶的過程,以參與者可以看到且成員從次序排列上推動來呈現

source: New
de: Neu
es: Nueva
eu: Berria
fa: جدید
fi: Uusi
fr: Nouveau
it: Nuovo
ko: 신규
nl: Nieuw
pt_br: Novo
ru: Новая
tr: Yeni
zh_hans: 新建
zh_hant: 新

source: Ready
de: Bereit
es: Preparada
eu: Prest
fa: آماده
fi: Valmis
fr: Prêt
it: Pronto
ko: 준비
nl: Klaar
pt_br: Pronto
ru: Готово
tr: Hazır
zh_hans: 准备好
zh_hant: 準備好了

source: In progress
de: In Arbeit
es: En curso
eu: Lanean
fa: در حال انجام
fi: Työn alla
fr: En cours
it: In via di sviluppo
ko: 작업중
nl: Lopende
pt_br: Em andamento
ru: В процессе
tr: Devam ediyor
zh_hans: 进行中
zh_hant: 進行中

source: Ready for test
de: Bereit zum Testen
es: Lista para testear
eu: Prest testatzeko
fa: آماده برای تست
fi: Valmis testattavaksi
fr: Prêt à tester
it: Pronto per il test
ko: 테스트 준비 끝
nl: Klaar om te testen
pt_br: Pronto para teste
ru: Можно проверять
tr: Teste hazır
zh_hans: 待测试
zh_hant: 準備測試

source: Done
de: Erledigt
es: Hecha
eu: Egina
fa: انجام‌شده
fi: Tehty
fr: Fait
it: Fatto
ko: 완료됨
nl: Afgewerkt
pt_br: Terminado
ru: Завершена
tr: Bitmiş
zh_hans: 完成
zh_hant: 完成

source: Archived
de: Archiviert
es: Archivada
eu: Artxibatuta
fa: آرشیوشده
fi: Arkistoitu
fr: Archivé
it: Archiviato
ko: 보관됨
nl: Gearchiveerd
pt_br: Arquivado
ru: Архивирована
tr: Arşivlenmiş
zh_hans: 归档
zh_hant: 歸檔

source: Closed
de: Geschlossen
es: Cerrada
eu: Itxita
fa: بسته شده
fi: Suljettu
fr: Fermé
it: Concluso
ko: 완료됨
nl: Gesloten
pt_br: Fechado
ru: Закрыта
tr: Kapatılmış
zh_hans: 已关闭
zh_hant: 關閉

source: Needs Info
de: Information wird benötigt
es: Necesita información
eu: Info gehiago behar
fa: نیازمند اطلاعات
fi: Tarvitsee lisätietoja
fr: Infos manquantes
it: Necessita di informazioni
ko: 정보 필요
nl: Info nodig
pt_br: Precisa de informação
ru: Требуются подробности
tr: Bilgi İhtiyacı
zh_hans: 需要更多信息
zh_hant: 需求資訊

source: Postponed
de: Verschoben
es: Pospuesta
eu: Geroratuta
fa: به تعویق افتاده
fi: Siirretty odottamaan
fr: Repoussé
it: Posposto
ko: 지연됨
nl: Verzet naar later
pt_br: Adiado
ru: Отложено
tr: Ertelenmiş
zh_hans: 推迟
zh_hant: 延後

source: Rejected
de: Zurückgewiesen
es: Rechazada
eu: Errefusatuta
fa: رد شده
fi: Hylätty
fr: Rejeté
it: Rifiutato
ko: 거부됨
nl: Geweigerd
pt_br: Rejeitado
ru: Отклонена
tr: Reddedilmiş
zh_hans: 拒绝
zh_hant: 拒絕

source: Bug
de: Fehler
eu: Akatsa
fa: باگ
fi: Virhe
it: Errore
ko: 버그
ru: Ошибка
tr: Hata
zh_hans: 缺陷
zh_hant: 系統錯誤

source: Question
de: Frage
es: Pregunta
eu: Galdera
fa: سوال
fi: Kysymys
it: Domanda
ko: 질문
nl: Vraag
pt_br: Pergunta
ru: Вопрос
tr: Soru
zh_hans: 疑问
zh_hant: 問題

source: Enhancement
de: Erweiterung
es: Mejora
eu: Nabarmentzea
fa: بهینه‌سازی
fi: Uusi ominaisuus
fr: Amélioration
it: Miglioramento
ko: 개선
nl: Verbetering
pt_br: Melhoria
ru: Улучшение
tr: İyileştirme
zh_hans: 增强
zh_hant: 強化

source: Low
de: Niedrig
es: Baja
eu: Apala
fa: کم
fi: Matala
fr: Faible
it: Basso
ko: 낮음
nl: Laag
pt_br: Baixa
ru: Низкий
tr: Düşük
zh_hans: 低
zh_hant: 低

source: High
de: Hoch
es: Alta
eu: Handia
fa: زیاد
fi: Korkea
fr: Fort
it: Alto
ko: 높음
nl: Hoog
pt_br: Alta
ru: Высокий
tr: Yüksek
zh_hans: 高
zh_hant: 高

source: Wishlist
de: Wunschliste
es: Deseada
eu: Nahi genuke…
fa: لیست اهداف
fi: Toivelista
fr: Souhaits
it: Lista dei desideri
ko: 희망사항
nl: Wensenlijst
pt_br: Desejável
ru: Список пожеланий
tr: İstek Listesi
zh_hans: 收藏
zh_hant: 願望清單

source: Minor
de: Gering
es: Menor
eu: Txikia
fa: جزئی
fi: Vähäpätöinen
fr: Mineur
it: Minore
ko: 부가적
nl: Mineur
pt_br: Secundário
ru: Низкий
tr: Küçük
zh_hans: 次要
zh_hant: 次要

source: Important
de: Wichtig
es: Importante
eu: Garrantzizkoa
fa: مهم
fi: Tärkeä
it: Importante
ko: 중요
nl: Belangrijk
pt_br: Importante
ru: Важный
tr: Önemli
zh_hans: 重要
zh_hant: 重要

source: Critical
de: Kritisch
es: Crítica
eu: Hil ala bizikoa
fa: حیاتی
fi: Kriittinen
fr: Critique
it: Critico
ko: 치명적
nl: Kritiek
pt_br: Crítica
ru: Критический
tr: Kritik
zh_hans: 关键
zh_hant: 關鍵

source: Design
es: Diseñador
eu: Diseinua
fa: طراحی
fi: Suunnittelu
ko: 디자인
ru: Дизайнер
tr: Tasarım
zh_hans: 设计
zh_hant: 設計

source: Front
eu: Aurpegia
fa: جلو
fi: Edusta
ko: 프론트
ru: Фронтенд разработчик
tr: Ön
zh_hans: 字体
zh_hant: 前台

source: Back
eu: Atzealdea
fa: پشت
fi: Palvelin
ko: 이전
ru: Бэкенд разработчик
tr: Arka
zh_hans: 后退
zh_hant: 後台

source: Product Owner
de: Projekteigentümer
eu: Jabea
fa: مالک محصول
fi: Tuoteomistaja
it: Proprietario prodotto
ko: 제품 소유자
ru: Владелец продукта
tr: Ürün Sahibi
zh_hans: 产品所有者
zh_hant: 產品所有人

source: Stakeholder
eu: Partaidea
fa: ذینفع
fi: Sidosryhmä
fr: Participant
it: Soggetto interessato
ko: 이해관계자
ru: Заинтересованная сторона
tr: Paydaş
zh_hans: 相关人员
zh_hant: 利害關係人

source: You don't have permissions to set this sprint to this user story.
de: Sie haben nicht die Berechtigung, diesen Sprint auf diese User-Story zu setzen.
es: No tienes permisos para asignar este sprint a esta historia de usuario.
eu: Ez duzu baimenik eginkizunari urrats hori ipintzeko.
fa: شما دسترسی لازم برای تنظیم این پیشرفت برای این استوری کاربری را ندارید.
fr: Vous n'avez pas la permission d'affecter ce sprint à ce récit utilisateur.
it: Non hai i permessi per aggiungere questo sprint a questa storia utente.
ko: 이 유저 스토리를 스프린트에 설정할 권한이 없습니다.
pt_br: Você não tem permissão para colocar esse sprint para essa história de usuário.
ru: У вас нет прав чтобы установить спринт для этой пользовательской истории.
tr: Bu kullanıcı hikayesine bu koşuyu ayarlama izniniz yok.
zh_hans: 你无权对这个用户故事设置此冲刺任务。
zh_hant: 無權限更動使用者故事的衝刺任務

source: You don't have permissions to set this status to this user story.
de: Sie haben nicht die Berechtigung, diesen Status auf diese User-Story zu setzen.
es: No tienes permisos para asignar este estado a esta historia de usuario.
eu: Ez duzu baimenik eginkizunari egoera hori ipintzeko.
fa: شما دسترسی لازم برای انتخاب وضعیت این استوری کاربری را ندارید.
fr: Vous n'avez pas la permission d'affecter ce statut à ce récit utilisateur.
it: Non hai i permessi per aggiungere questo stato a questa storia utente.
ko: 이 유저 스토리의 상태를 설정할 권한이 없습니다.
pt_br: Você não tem permissão para colocar esse status para essa história de usuário.
ru: У вас нет прав чтобы установить статус для этой пользовательской истории.
tr: Bu kullanıcı hikayesine bu durumu ayarlama izniniz yok.
zh_hans: 你无权对这个用户故事设置此状态。
zh_hant: 無權限更動此使用者故事的狀態

source: You don't have permissions to set this swimlane to this user story.
de: Sie haben keine Berechtigung, diese Swimlane auf diese User-Story zu setzen.
ru: У вас нет прав чтобы установить эту дорожку для этой пользовательской истории.
tr: Bu kullanıcı hikayesine bu kulvarı ayarlama izniniz yok.

source: Invalid role id '{role_id}'
de: Ungültige Rollen-ID '{role_id}'
es: Inválido id de rol '{role_id}'
eu: Baliogabea da rol hau: '{role_id}'
fa: شناسه‌ی نقش نامعتبر '{role_id}'
it: id ruolo '{role_id}' non valido
ko: '{role_id}' 역할 아이디는 유효하지 않습니다.
ru: Неверный id роли '{role_id}'
tr: Geçersiz rol kimliği '{role_id}'
zh_hans: 无效的角色ID '{role_id}'

source: Invalid points id '{points_id}'
de: Ungültige Punkte-ID '{points_id}'
es: Inválido id de punto de historia '{points_id}'
eu: Baliogabeak dira puntu hauek: '{points_id}'
fa: شناسه‌ی امتیاز نامعتبر '{points_id}'
it: id punti '{points_id}' non valido
ko: '{points_id}' 포인트 아이디는 유효하지 않습니다.
ru: Неверный идентификатор точки '{points_id}'
tr: Geçersiz puan kimliği '{points_id}'
zh_hans: 无效的点数ID '{points_id}'

source: Generating the user story #{ref} - {subject}
de: Erstelle die User-Story #{ref} - {subject}
es: Generada la historia de usuario #{ref} - {subject}
eu: Eginkizun hau sortzen: #{ref} - {subject}
fa: ایجاد استوری کاربری #{ref} - {subject}
it: Stiamo generando la storia utente #{ref} - {subject}
ko: 유저 스토리 생성 #{ref} - {subject}
pt_br: Gerando a história de usuário #{ref} - {subject}
ru: Сконвертировано в пользовательскую историю #{ref} - {subject}
tr: Kullanıcı hikayesi oluşturuluyor #{ref} - {subject}
zh_hans: 生成用户故事#{ref} - {subject}
zh_hant: 産生使用者故事 #{ref} - {subject}

source: role
ca: rol
de: Rolle
es: rol
eu: rola
fa: نقش
fi: rooli
fr: rôle
it: ruolo
ko: 역할
nl: rol
pt_br: função
ru: роль
tr: rol
zh_hans: 角色
zh_hant: 角色

source: backlog order
ca: ordre de backlog
de: Backlog-Reihenfolge
es: orden en el backlog
eu: atzeratutako lanaren hurrenkera
fa: ترتیب لیست امور ناتمام
fi: odottavien listan järjestys
fr: order du backlog
it: ordine del backlog
ko: 백로그 순서
nl: backlog volgorde
pt_br: ordem do backlog
ru: порядок списка задач
tr: havuz sırası
zh_hans: 待办任务先后次序
zh_hant: 待辦任務先後次序

source: sprint order
ca: ordre d'sprint
de: Sprintreihenfolge
es: orden en el sprint
eu: urratsen hurrenkera
fa: ترتیب پیشرفت‌ها
fi: kierros järjestys
fr: ordre du sprint
it: ordine dello sprint
ko: 스프린트 순서
nl: sprint volgorde
pt_br: ordem do sprint
ru: порядок спринтов
tr: koşu sırası
zh_hans: 冲刺任务次序
zh_hant: 衝刺次序

source: kanban order
de: kanban Reihenfolge
es: orden kanban
eu: kanban hurrenkera
fa: ترتیب کانبان
fr: Classement du Kanban
it: ordine kanban
ko: 칸반 순서
ru: порядок kanban
tr: kanban sırası
zh_hans: 看板次序

source: finish date
ca: data de finalització
de: Endtermin
es: fecha de finalización
eu: amaitze data
fa: تاریخ تکمیل
fi: loppupvm
fr: date de fin
it: data di termine
ko: 종료일
nl: afwerkdatum
pt_br: data de término
ru: дата окончания
tr: bitiş tarihi
zh_hans: 完成日期
zh_hant: 完成日期

source: assigned users
de: zugewiesene Benutzer
es: usuarios asignados
eu: esleitutako erabiltzaileak
ru: назначенные пользователи
tr: atanan kullanıcılar
zh_hans: 被指派用户

source: generated from issue
ca: generat desde incidéncia
de: erzeugt aus Ticket
es: generada desde una petición
eu: gertakari batetik sortua
fa: ایجاد شده از موضوع
fi: luotu pyynnöstä
fr: généré depuis un problème
it: generato da un problema
ko: 이슈로부터 생성됨
nl: gegenereerd van issue
pt_br: Gerado do problema
ru: создано из запроса
tr: talepten oluşturulan
zh_hans: 从问题派生
zh_hant: 産生自問題

source: generated from task
de: erzeugt von der Aufgabe
es: generada desde una tarea
ru: создано из задачи
tr: görevden oluşturulan

source: reference from task
de: Referenz der Aufgabe
es: referencia de tarea
ru: связано с задачей
tr: görevden referans

source: swimlane
eu: fluxu-diagrama
ru: дорожка
tr: kulvar

source: There's no user story with that id
ca: No hi ha cap història d'usuari amb eixe id
de: Es gibt keine User-Story mit dieser id
es: No existe ninguna historia de usuario con este id
eu: Ez dago eginkizunik identifikatzaile horrekin
fa: استوری کاربری با این شناسه وجود ندارد
fi: En löydä käyttäjätarinaa tällä id:llä
fr: Il n'y a pas de récit utilisateur avec cet id
it: Non c'è nessuna storia utente con questo ID
ko: 아이디를 가진 유저 스토리가 없습니다.
nl: Er is geen user story met dat id
pt_br: Não há história de usuário com esse id
ru: Не существует пользовательской истории с таким идентификатором
tr: Bu id ye sahip kullanıcı hikayesi yok
zh_hans: 该ID无用户故事
zh_hant: 該ID無相關使用者故事

source: Invalid user story status id. The status must belong to the same project.
de: Ungültige User-Story Status-ID. Der Status muss zum gleichen Projekt gehören.
es: Invalido id de estado de historia de usuario. El estado debe pertenecer al mismo proyecto.
eu: Baliogabea da eginkizunaren egoeraren identifikatzailea. Egoera proiektu berekoa izan behar da.
fa: شناسه‌ی وضعیت استوری کاربری نامعتبر است. وضعیت می‌بایست به همان پروژه مربوط باشد.
it: id stato storia utente non valido. Lo stato deve appartenere allo stesso progetto.
ko: 유저 스토리 상태 아이디가 유효하지 않습니다. 상태는 반드시 동일한 프로젝트에 속해야 합니다.
ru: Неверный id статуса пользовательской истории. Статус должен принадлежать тому же проекту.
tr: Geçersiz kullanıcı hikayesi durumu kimliği. Durum, aynı projeye ait olmalıdır.
zh_hans: 用户故事ID无效，所有用户故事必须属于同一项目

source: Invalid swimlane id. The swimlane must belong to the same project.
de: Ungültige Swimlane. Die Swimlane muss zu demselben Projekt gehören.
ru: Неверный идентификатор дорожки. Дорожка должна принадлежать тому же проекту.
tr: Geçersiz kulvar kimliği. Kulvar aynı projeye ait olmalıdır.

source: Invalid user story id to move after. The user story must belong to the same project and milestone.
de: Ungültige User-Story-ID, zu der verschoben werden soll. Die User-Story muss zum selben Projekt und Meilenstein gehören.
tr: Sonrasına taşınacak geçersiz kullanıcı hikayesi kimliği. Kullanıcı hikayesi aynı projeye ve aşamaya ait olmalıdır.

source: You can't use after and before at the same time.
de: Sie können nach und vor nicht gleichzeitig verwenden.
ru: Вы не можете использовать значения "после" и "до" одновременно.
tr: Sonrayı ve önceyi aynı anda kullanamazsınız.

source: Invalid user story id to move before. The user story must belong to the same project and milestone.
de: Ungültige User-Story-id, um nach davor zu bewegen. Die User-Story muss zu demselben Projekt und Meilenstein gehören.
tr: Öncesine taşınacak geçersiz kullanıcı hikayesi kimliği. Kullanıcı hikayesi aynı projeye ve aşamaya ait olmalıdır.

source: Invalid user story ids. All stories must belong to the same project.
de: Ungültige User Story-IDs. Alle User-Storys müssen zum selben Projekt gehören.
ru: Неверные идентификаторы пользовательских историй. Все пользовательские истории должны принадлежать тому же проекту.
tr: Geçersiz kullanıcı hikayesi kimlikleri. Tüm hikayeler aynı projeye ait olmalıdır.

source: Invalid user story id to move after. The user story must belong to the same project, status and swimlane.
de: User-Story-ID zum dahinter verschieben ist ungültig. Die Benutzergeschichte muss zu demselben Projekt, Status und Swimlane gehören.
ru: Неверный идентификатор пользовательской истории для перемещения "после". Пользовательская история должна принадлежать тому же проекту, статусу и дорожке.
tr: Sonrasına taşınacak geçersiz kullanıcı hikayesi kimliği. Kullanıcı hikayesi aynı projeye, duruma ve kulvara ait olmalıdır.

source: Invalid user story id to move before. The user story must belong to the same project, status and swimlane.
de: User-Story-ID zum davor verschieben ist ungültig. Die Benutzergeschichte muss zu demselben Projekt, Status und Swimlane gehören.
ru: Неверный идентификатор пользовательской истории для перемещения "после". Пользовательская история должна принадлежать тому же проекту, статусу и дорожке.
tr: Öncesine taşınacak geçersiz kullanıcı hikayesi kimliği. Kullanıcı hikayesi aynı projeye, duruma ve kulvara ait olmalıdır.
