Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: There's no project with that id
ca: No hi ha cap projecte amb eixe id
de: Es gibt kein Projekt mit dieser id
es: No existe ningún proyecto con este id
eu: Ez dago proiekturik halako identifikatzailea duenik.
fa: پروژه‌ای با این شناسه وجود ندارد.
fi: En löydä projektia tällä id:llä
fr: Aucun projet avec cet identifiant
it: Non c'è nessuno progetto con questo ID
ko: 아이디가 있는 프로젝트가 없습니다.
nl: Er is geen project met dat is
pt_br: Não há projeto com esse id
ru: Не существует проекта с таким идентификатором
tr: Bu id ye sahip proje yok
zh_hans: 该ID无对应项目
zh_hant: 該ID無相關專案

source: The user yet exists in the project
de: Der Benutzer existiert noch im Projekt
es: El usuario aún existe en el proyecto
eu: Erabiltzaile hori badago proiektuan dagoeneko.
fa: کاربر هنوز عضو پروژه نشده است.
fr: L'utilisateur existe encore dans le projet
it: L'utente esiste ancora nel progetto
ko: 이 프로젝트에는 아직 사용자가 없습니다.
ru: Пользователь уже является участником проекта
tr: Kullanıcı henüz projede var
zh_hans: 该用户已经是项目成员。

source: Invalid operation
de: Ungültiger Vorgang
es: Operación inválida
ru: неверная операция
tr: Geçersiz işlem

source: Invalid role for the project
ca: Rol invàlid per al projecte
de: Ungültige Rolle für dieses Projekt
es: Rol inválido para el proyecto
eu: Balioagabea da rol hori proiektu honetan.
fa: نقش نامعتبر برای پروژه
fi: Virheellinen rooli projektille
fr: Rôle non valide pour le projet
it: Ruolo di progetto non valido
ko: 프로젝트에 유효하지 않은 역할입니다.
nl: Ongeldige rol voor project
pt_br: Função inválida para projeto
ru: Неверная роль для этого проекта
tr: Proje için geçersiz rol
zh_hans: 此角色在该项目无效
zh_hant: 專案無效的角色

source: The user must be a valid contact
de: Der Benutzer muss ein gültiger Kontakt sein
es: El usuario debe ser un contacto válido
eu: Erabiltzailea izan behar da baliozko kontaktu bat
fa: کاربر می‌بایست مخاطب معتبر باشد
fr: L'utilisateur doit être un contact valide
it: L'utente deve essere un contatto valido
ko: 사용자는 반드시 유효한 연락처이어야 합니다.
ru: Пользователь должен являться существующим контактом
tr: Kullanıcı geçerli bir kişi olmalıdır
zh_hans: 该用户必须是有效的联系方式

source: The project owner must be admin.
de: Der Projekteigentümer muss Administrator sein.
es: El dueño del proyecto debe ser administrador
eu: Proiektuaren jabea izan behar da administratzailea
fa: مالک پروژه می‌بایست ادمین باشد.
fr: Le propriétaire du projet doit être un administrateur.
it: Il responsabile del progetto deve essere un amministratore.
ko: 프로젝트 소유자는 반드시 관리자이어야 합니다.
pt_br: O dono do projeto deve ser um administrador.
ru: Владелец проекта должен быть администратором
tr: Proje sahibi yönetici olmalıdır.
zh_hans: 项目所有者必须是管理者

source: At least one user must be an active admin for this project.
de: Mindestens ein Benutzer muss ein aktiver Administrator des Projektes sein.
es: Por lo menos un usuario debe ser administrador activo para este proyecto
eu: Gutxienez erabiltzaile bat izan behar da administratzaile aktiboa proiektu honetan.
fa: حداقل یک کاربر می‌بایست ادمین فعال پروژه باشد.
fr: Au moins un utilisateur doit être un administrateur actif de ce projet.
it: Almeno un utente deve essere un amministratore di questo progetto.
ko: 이 프로젝트의 최소 한 명의 사용자는 활성된 관리자이어야 합니다.
pt_br: Pelo menos one dos usuários deve ser um administrador ativo neste projeto.
ru: По крайней мере один пользователь должен быть администратором для этого проекта
tr: Bu proje için en az bir kullanıcı etkin yönetici olmalıdır.
zh_hans: 一个项目至少有一名活跃的管理者

source: Invalid role ids. All roles must belong to the same project.
de: Ungültige Rollen-IDs. Alle Rollen müssen dem gleichen Projekt angehören.
es: 'role ids' inválidos. Todos los roles deben pertenecer al mismo proyecto.
eu: Baliogabeak dira rol identifikatzailek. Rol guztiak proiektu berekoak izan behar dira.
fa: شناسه‌ی نقش نامعتبر است. تمام نقش‌ها می‌بایست به همان پروژه مربوط باشند.
fr: Rôle invalide ids. Tout les rôles doivent appartenir au mêmes projet.
it: id ruolo non valido. Tutti i ruoli devono appartenere allo stesso progetto.
ko: 유효하지 않은 역할 아이디입니다. 모든 역할은 반드시 동일한 프로젝트에 속해야 합니다.
ru: Неверный id роли. Роль должна принадлежать тому же проекту.
tr: Geçersiz rol kimlikleri. Tüm roller aynı projeye ait olmalıdır.
zh_hans: 角色ID无效，所有角色必须属于同一项目

source: Default options
ca: Opcions per defecte
de: Voreingestellte Optionen
es: Opciones por defecto
eu: Aukera lehenetsiak
fa: گزینه‌های پیش‌فرض
fi: Oletusoptiot
fr: Options par défaut
it: Opzioni predefinite
ko: 기본 옵션
nl: Standaard opties
pt_br: Opções padrão
ru: Параметры по умолчанию
tr: Öntanımlı seçenekler
zh_hans: 默认选项
zh_hant: 預設選項

source: User story's statuses
ca: Estatus d'històries d'usuari
de: Status für User-Stories
es: Estados de historia de usuario
eu: Eginkizunen egoerak
fa: وضعیت‌های استوری‌های کاربری
fi: Käyttäjätarinatilat
fr: États du récit utilisateur
it: Stati della storia utente
ko: 유저 스토리 상태
nl: Status van User story
pt_br: Status de história de usuário
ru: Статусу пользовательских историй
tr: Kullanıcı hikayelerinin durumları
zh_hans: 用户故事状态
zh_hant: 使用者故事狀態

source: Points
ca: Punts
de: Punkte
es: Puntos
eu: Puntuak
fa: امتیاز
fi: Pisteet
it: Punti
ko: 포인트
nl: Punten
pt_br: Pontos
ru: Очки
tr: Puanlar
zh_hans: 点数
zh_hant: 點數

source: Task's statuses
ca: Estatus de tasques
de: Aufgaben Status
es: Estado de tareas
eu: Atazen egoerak
fa: وضعیت‌های وظایف
fi: Tehtävien tilat
fr: Etats des tâches
it: Stati del compito
ko: 태스크 상태
nl: Statussen van taken
pt_br: Status de tarefas
ru: Статусы задачи
tr: Görevlerin durumları
zh_hans: 任务状态
zh_hant: 任務狀態

source: Issue's statuses
ca: Estatus d'incidéncies
de: Ticket Status
es: Estados de peticion
eu: Gertakarien egoerak
fa: وضعیت‌های موضوعات
fi: Pyyntöjen tilat
fr: Statuts des problèmes
it: Stati del problema
ko: 이슈 상태
nl: Statussen van Issues
pt_br: Status de problemas
ru: Статусы запроса
tr: Taleplerin durumları
zh_hans: 问题状态
zh_hant: 問題狀態

source: Issue's types
ca: Tipus d'incidéncies
de: Ticket Arten
es: Tipos de petición
eu: Gertakari motak
fa: انواع موضوعات
fi: pyyntötyypit
fr: Types de problèmes
it: Tipologie del problema
ko: 이슈 유형
nl: Types van issue
pt_br: Tipos de problemas
ru: Типы запроса
tr: Taleplerin türleri
zh_hans: 问题类型
zh_hant: 問題類型

source: Priorities
ca: Prioritats
de: Prioritäten
es: Prioridades
eu: Lehentasunak
fa: اولویت‌ها
fi: Kiireellisyydet
fr: Priorités
it: Priorità
ko: 우선순위
nl: Prioriteiten
pt_br: Prioridades
ru: Приоритеты
tr: Öncelikler
zh_hans: 优先级
zh_hant: 優先性

source: Severities
ca: Severitats
de: Gewichtung
es: Gravedades
eu: Larritasunak
fa: درجات اهمیت
fi: Vakavuudet
fr: Sévérités
it: Criticità
ko: 심각도
nl: Ernstniveaus
pt_br: Severidades
ru: Степени важности
tr: Önem dereceleri
zh_hans: 严重程度
zh_hant: 嚴重性

source: Roles
ca: Rols
de: Rollen
eu: Rolak
fa: نقش‌ها
fi: Roolit
fr: Rôles
it: Ruoli
ko: 역할
nl: Rollen
pt_br: Funções
ru: Роли
tr: Roller
zh_hans: 角色
zh_hant: 角色

source: Votes
ca: Vots
de: Stimmen
es: Votos
eu: Bozkak
fa: رأی‌ها
fi: Ääniä
it: Voti
ko: 투표
nl: Stemmen
pt_br: Votos
ru: Голоса
tr: Oylar
zh_hans: 投票数
zh_hant: 投票數

source: Vote
ca: Vot
de: Stimme
es: Voto
eu: Bozka
fa: رأی
fi: Äänestä
it: Voto
ko: 투표
nl: Stem
ru: Голосовать
tr: Oy
zh_hans: 投票
zh_hant: 投票

source: 'content' parameter is mandatory
de: 'content' Parameter ist erforderlich
es: el parámetro 'content' es obligatório
eu: 'content' parametroa nahitaezkoa da
fa: پارامتر 'content' الزامی است
fi: 'content' parametri on pakollinen
fr: 'content' paramètre obligatoire
it: il parametro 'contenuto' è obbligatorio
ko: 'content' 매개변수는 필수입니다.
nl: 'inhoud' parameter is verplicht
pt_br: parâmetro 'conteúdo' é mandatório
ru: параметр 'content' является обязательным
tr: 'content' parametresi zorunlu
zh_hans: 'content' 参数必需
zh_hant: 'content'參數為必要

source: 'project_id' parameter is mandatory
de: 'project_id' Parameter ist erforderlich
es: el parámetro 'project_id' es obligatório
eu: 'project id' parametroa nahitaezkoa da
fa: پارامتر 'project_id' الزامی است
fi: 'project_id' parametri on pakollinen
fr: 'project_id' paramètre obligatoire
it: Il parametro 'ID progetto' è obbligatorio
ko: 'project_id' 매개변수는 필수입니다.
nl: 'project_id' parameter is verplicht
pt_br: parametro 'project_id' é mandatório
ru: параметр 'project_id' является обязательным
tr: 'project_id' parametresi zorunlu
zh_hans: 'project_id' 参数必需
zh_hant: 'project_id'參數為必要

source: last modifier
ca: últim a modificar
de: letzte Änderung
es: última modificación por
eu: azken aldatzailea
fa: آخرین ویرایش‌کننده
fi: viimeksi muokannut
fr: dernier modificateur
it: ultima modificatore
ko: 마지막 수정자
nl: gebruiker met laatste wijziging
pt_br: último modificador
ru: последний отредактировавший
tr: son düzenleyen
zh_hans: 最后修改者
zh_hant: 上次更改

source: instance id
de: Instanzen-ID
ru: идентификатор экземпляра
tr: örnek kimliği

source: Check the history API for the exact diff
de: Prüfe die API der Historie auf Übereinstimmung
es: Comprueba la API de histórico para obtener el diff exacto
eu: Egiaztatu API historiala DIFF zehatza aurkitzeko
fa: برای بررسی تفاوت‌های دقیق از API سوابق استفاده کنید
fr: Contrôlez l'historique de l'API pour les voir les différences exactes
it: Controlla le API della storie per la differenza esatta
ko: 확실한 차이점을 보려면 API 내역을 확인하십시오.
pt_br: Verifique o histórico da API para a exata diferença
ru: Свертесть с историей API для получения изменений
tr: Tam fark için geçmiş API'sine bakın
zh_hans: 检查确切的 diff 的历史记录 API
zh_hant: 檢查API過去資料以找出差異

source: Project Member
de: Projektmitglied
es: Miembro del proyecto
eu: Proiektuaren lankidea
fa: عضو پروژه
fr: Membre du projet
it: Membro del Progettto
ko: 프로젝트 회원
pt_br: Membro do Projeto
ru: Участник проекта
tr: Proje Üyesi
zh_hans: 项目成员

source: Project Members
de: Projektmitglieder
es: Miembros del proyecto
eu: Proiektuaren lankideak
fa: اعضای پروژه
fr: Membres du projet
it: Membri del Progetto
ko: 프로젝트 회원
pt_br: Membros do Projeto
ru: Участники проекта
tr: Proje Üyeleri
zh_hans: 项目成员

source: id
eu: identifikatzailea
fa: شناسه
ko: 아이디
tr: kimlik

source: Project Ownership
de: Projekt-Besitz
es: Dueño del proyecto
eu: Proiektuaren jabea
fa: مالکیت پروژه
fr: Propriété du projet
it: Detentore del progetto
ko: 프로젝트 소유권
pt_br: Proprietário do projeto
ru: Владелец проекта
tr: Proje Sahipliği
zh_hans: 项目所有权

source: Project Ownerships
de: Projekt-Besitze
es: Dueños del proyecto
eu: Proiektuaren jabeak
fa: مالکیت‌های پروژه
fr: Propriétés du projet
it: Detentori del progetto
ko: 프로젝트 소유권
pt_br: Proprietários do projeto
ru: Владельцы проекта
tr: Proje Sahiplikleri
zh_hans: 项目所有权

source: Memberships
de: Mitgliedschaften
pt_br: Participações
tr: Üyelikler

source: PERSONAL INFO
de: PERSÖNLICHE INFO
tr: KİŞİSEL BİLGİLER

source: EXTRA INFO
de: ZUSATZ-INFO
tr: EK BİLGİLER

source: PERMISSIONS
de: BERECHTIGUNGEN
tr: İZİNLER

source: IMPORTANT DATES
de: WICHTIGE TERMINE
tr: ÖNEMLİ TARİHLER

source: PROJECT OWNERSHIPS RESTRICTIONS
de: PROJEKT LEITUNGSEINSCHRÄNKUNGEN
tr: PROJE SAHİPLİĞİ KISITLAMALARI

source: PROJECT OWNERSHIPS STATS
de: PROJEKT LEITUNGSEINSSTATISTIKEN
tr: PROJE SAHİPLİĞİ İSTATİSTİKLERİ

source: Private projects owned
de: Geleitete private Projekte
tr: Sahip olunan özel projeler

source: Private memberships owned
tr: Sahip olunan özel üyelikler

source: Public projects owned
de: Geleitete öffentliche Projekte
tr: Sahip olunan herkese açık projeler

source: Public memberships owned
tr: Sahip olunan herkese açık üyelikler

source: Duplicated email
ca: Email duplicat
de: Doppelte E-Mail
es: Email duplicado
eu: e-posta bikoiztua
fa: ایمیل تکراری
fi: Sähköposti on jo olemassa
fr: Email dupliquée
it: E-mail duplicata
ko: 중복된 이메일
nl: Gedupliceerde e-mail
pt_br: E-mail duplicado
ru: Этот email уже используется
tr: Yinelenen e-posta
zh_hans: 重复的邮件地址
zh_hant: 複製電子郵件

source: Invalid email
de: Ungültige E-Mail
es: Dirección de correo no válido
ru: Неверный email
tr: Geçersiz e-posta

source: Invalid username or email
ca: Nom d'usuari o email invàlid
de: Ungültiger Benutzername oder E-Mail
es: Nombre de usuario o email no válidos
eu: Erabiltzaile izena edo e-posta ez da baliozkoa
fa: نام کاربری یا ایمیل نامعتبر
fi: Tuntematon käyttäjänimi tai sähköposti
fr: Nom d'utilisateur ou email non valide
it: Username o e-mail non validi
ko: 아이디 또는 이메일이 유효하지 않습니다.
nl: Ongeldige gebruikersnaam of e-mail
pt_br: Usuário ou e-mail inválido
ru: Неверное имя пользователя или e-mail
tr: Geçersiz kullanıcı adı ya da e-posta
zh_hans: 用户名称或邮件地址无效
zh_hant: 無效使用者或郵件

source: Mail sent successfully!
de: E-Mail erfolgreich gesendet!
ru: Письмо успешно отправлено!
tr: Posta başarıyla gönderildi!

source: Current password parameter needed
ca: Paràmetre de password actual requerit
de: Aktueller Passwort Parameter wird benötigt
es: La contraseña actual es obligatoria.
eu: Ezinbestekoa da oraingo pasahitza
fa: رمز عبوری فعلی ضروری است
fi: Nykyinen salasanaparametri tarvitaan
fr: Paramètre 'mot de passe actuel' requis
it: E' necessario il parametro della password corrente
ko: 현재 비밀번호 매개변수가 필요합니다.
nl: Huidig wachtwoord parameter vereist
pt_br: Parâmetro de senha atual necessário
ru: Поле "текущий пароль" является обязательным
tr: Geçerli parola parametresi gerekli
zh_hans: 输入当前密码
zh_hant: 需要目前密碼之參數

source: New password parameter needed
ca: Paràmetre de password requerit
de: Neuer Passwort Parameter benötigt
es: La nueva contraseña es obligatoria
eu: Ezinbestekoa da pasahitz berria
fa: پسورد جدید ضروری است
fi: Uusi salasanaparametri tarvitaan
fr: Paramètre 'nouveau mot de passe' requis
it: E' necessario il parametro della nuovo password
ko: 새로운 비밀번호 매개변수가 필요합니다.
nl: Nieuw wachtwoord parameter vereist
pt_br: Parâmetro de nova senha necessário
ru: Поле "новый пароль" является обязательным
tr: Yeni parola parametresi gerekli
zh_hans: 输入新密码
zh_hant: 需要新密碼參數

source: Invalid password length at least 6 characters needed
de: Ungültige Passwortlänge, mindestens 6 Zeichen erforderlich
ru: Некорректная длина пароля, требуется как минимум 6 символов
tr: Geçersiz parola uzunluğu, en az 6 karakter gerekli

source: Invalid current password
ca: Password actual invàlid
de: Ungültiges aktuelles Passwort
es: Contraseña actual inválida
eu: Oraingo pasahitza ez da baliozkoa
fa: رمز عبور فعلی نامعتبر است
fi: Virheellinen nykyinen salasana
fr: Mot de passe actuel incorrect
it: Password corrente non valida
ko: 현재 비밀번호는 유효하지 않습니다.Invalid current password
nl: Ongeldig huidig wachtwoord
pt_br: Senha atual inválida
ru: Неверно указан текущий пароль
tr: Geçersiz şu anki parola
zh_hans: 当前密码无效
zh_hant: 無效密碼

source: Invalid, are you sure the token is correct and you didn't use it before?
ca: Invàlid. Estás segur que el token es correcte i que no l'has usat abans?
de: Ungültig. Sind Sie sicher, dass das Token korrekt ist und Sie es nicht bereits verwendet haben?
es: Invalido, ¿estás seguro de que el token es correcto y no se ha usado antes?
eu: Ez da baliozkoa; ziur zaude identifikatzailea zuzena dela eta ez duzula lehenago erabili?
fa: نامعتبر، آیا مطمئن هستید که توکن صحیح است و قبلاً آن را استفاده نکرده‌اید؟
fi: Virheellinen. Oletko varma, että tunniste on oikea ja et ole jo käyttänyt sitä?
fr: Invalide, êtes-vous sûre que le jeton est correct et qu'il n'a pas déjà été utilisé ?
it: Non valido. Sei sicuro che il token sia corretto e che tu non l'abbia già usato in precedenza?
ko: 유효하지 않음, 토큰이 정확하고 이전에 사용하지 않았습니까?
nl: Ongeldig, weet je zeker dat het token correct en ongebruikt is?
pt_br: Inválido, você está certo que o token está correto e não foi usado anteriormente?
ru: Неверно, вы уверены что токен правильный и не использовался ранее?
tr: Geçersiz geçerli bir kupona sahip olduğunuzdan ve bu kuponu daha önce kullanmadığınızdan emin misiniz?
zh_hans: 无效，请确定令牌正确，之前使用过？
zh_hant: 無效，請確認代號正確，之前是否曾使用過？

source: Invalid, are you sure the token is correct?
ca: Invàlid. Estás segur que el token es correcte?
de: Ungültig. Sind Sie sicher, dass das Token korrekt ist?
es: Inválido, ¿estás seguro de que el token es correcto?
eu: Ez da baliozkoa; ziur zaude identifikatzailea zuzena dela?
fa: نامعتبر، آیا مطمئن هستید که توکن صحیح است؟
fi: Virheellinen, oletko varma että tunniste on oikea?
fr: Invalide, êtes-vous sûre que le jeton est correct ?
it: Non valido. Sicuro che il token sia corretto?
ko: 유효하지 않음, 토큰이 정확합니까?are you sure the token is correct?
nl: Ongeldig, weet je zeker dat het token correct is?
pt_br: Inválido, tem certeza que o token está correto?
ru: Неверно, вы уверены что токен правильный?
tr: Geçersiz, kuponun doğru olduğuna emin misin?
zh_hans: 无效，请确定令牌正确？
zh_hant: 無效，請確認代號是否正確？

source: Email address already verified
de: E-Mail-Adresse bereits bestätigt
es: Correo electrónico ya verificado
ru: Email адрес уже проверен
tr: E-posta adresi zaten doğrulandı

source: Unable to verify this email address
de: Nicht in der Lage, diese E-Mail-Adresse zu bestätigen
es: No se ha podido verificar este correo electrónico
ru: Не удалось проверить этот адрес электронной почты
tr: Bu e-posta adresi doğrulanamıyor

source: Mail sended successful!
ca: Correu enviat satisfactòriament
de: E-Mail erfolgreich gesendet!
es: ¡Correo enviado con éxito!
eu: Posta ongi bidali dugu
fa: ارسال ایمیل با موفقیت انجام شد!
fi: Sähköposti lähetetty.
fr: Mail envoyé avec succès!
it: Mail inviata con successo!
ko: 성공적으로 메일을 전송했습니다!
nl: Mail met succes verzonden!
pt_br: E-mail enviado com sucesso
ru: Письмо успешно отправлено!
tr: Posta başarıyla gönderildi!
zh_hans: 邮件发送成功！
zh_hant: 成功送出郵件

source: superuser status
ca: estatus de superusuari
es: es superusuario
eu: supererabiltzaile egoera
fa: وضعیت سوپریوزر
fi: pääkäyttäjän status
fr: statut superutilisateur
it: Stato del super-utente
ko: 슈퍼유저 상태
pt_br: status de superuser
ru: статус суперпользователя
tr: superuser durumu
zh_hans: 超级用户状态
zh_hant: 超級使用者狀態

source: Designates that this user has all permissions without explicitly assigning them.
ca: Designa que aquest usuari te tots els permisos sense asignarli-los explícitament.
de: Gibt an, dass dieser Benutzer über alle Berechtigungen verfügt, ohne dass diese zuvor zugewiesen wurden.
es: Otorga todos los permisos a este usuario sin necesidad de hacerlo explicitamente.
eu: Adierazten du erabiltzaile honek baimen guztiak dituela, berariaz esleitu behar izan gabe.
fa: برای صدور تمام دسترسی‌های کاربر بدون تعیین کردن جداگانه‌ی هر دسترسی به کار می‌رود.
fi: Kertoo että käyttäjä saa tehdä kaiken ilman erikseen annettuja oiekuksia.
fr: Indique que l'utilisateur a toutes les permissions sans avoir à lui les donner explicitement
it: Definisce che questo utente ha tutti i permessi senza assegnarglieli esplicitamente.
ko: 이 사용자가 명시적인 할당을 받지 않고 모든 권한을 가지는지 지정합니다.
nl: Beduidt dat deze gebruik alle toestemmingen heeft zonder deze expliciet toe te wijzen.
pt_br: Designa que esse usuário tem todas as permissões sem explicitamente assiná-las
ru: Выбранный пользователь имеет все разрешения, ему не чего назначит.
tr: Bu kullanıcının, açıkça atamadan tüm izinlere sahip olduğunu belirtir.
zh_hans: 选定此用户拥有所有权限，而不用显式将他们分配。
zh_hant: 無經明確分派，即賦予該使用者所有權限，

source: username
ca: mot d'usuari
de: Benutzername
es: nombre de usuario
eu: erabiltzaile izena
fa: نام کاربری
fi: käyttäjänimi
fr: nom d'utilisateur
it: nome utente
ko: 아이디
nl: gebruikersnaam
pt_br: usuário
ru: имя пользователя
tr: kullanıcı adı
zh_hans: 用户名
zh_hant: 使用者名稱

source: Required. 30 characters or fewer. Letters, numbers and /./-/_ characters
ca: Requerit. 30 caràcters o menys. Lletres, nombres i caràcters /./-/_
de: Benötigt. 30 Zeichen oder weniger.. Buchstaben, Zahlen und /./-/_ Zeichen
es: Obligatorio. 30 caracteres o menos. Letras, números y /./-/_
eu: Nahitaezkoa. 30 karaktere edo gutxiago. Letrak, zenbakiak eta /./-/_ karaktereak
fa: لازم است. 30 حرف یا کمتر. حروف، اعداد و کاراکترهای /./-/_
fi: Vaaditaan. Korkeintaan 30merkkiä. Kirjaimet, numerot ja merkit /./-/_ sallittuja
fr: Obligatoire. 30 caractères maximum. Lettres, nombres et les caractères /./-/_
it: Richiede 30 caratteri o meno. Deve comprendere: lettere, numeri e caratteri come /./-/_
ko: 필수. 30자 이하. 문자, 숫자 그리고 /./-/_ characters
nl: Vereist. 30 of minder karakters. Letters, nummers en /./-/_ karakters
pt_br: Requerido. 30 caracteres ou menos. Letras, números e caracteres /./-/_
ru: Обязательно. 30 символов или меньше. Буквы, числа и символы /./-/_
tr: Zorunlu. 30 karakter ya da daha azı. Harfler, sayılar ve /./-/_ karakterleri
zh_hans: 必填，长度小于30的英文字母、数字、“.”、“-”、“_”
zh_hant: 必填。最多30字元(可為數字，字母，符號....)

source: Enter a valid username.
ca: Introdueix un nom d'usuari vàlid
de: Geben Sie einen gültigen Benuzternamen ein.
es: Introduce un nombre de usuario válido
eu: Idatzi baliozko erabiltzaile izen bat.
fa: یک نام کاربری معتبر وارد کنید
fi: Anna olemassa oleva käyttäjänimi.
fr: Entrez un nom d'utilisateur valide
it: Inserisci un nome utente valido.
ko: 올바른 아이디를 입력해주세요.
nl: Geef een geldige gebruikersnaam in
pt_br: Digite um usuário válido
ru: Введите корректное имя пользователя.
tr: Geçerli bir kullanıcı adı girin.
zh_hans: 输入一个合法的用户名
zh_hant: 輸入有效的使用者名稱

source: active
ca: actiu
de: aktiv
es: activo
eu: aktiboa
fa: فعال
fi: aktiivinen
fr: actif
it: attivo
ko: 활성
nl: actief
pt_br: ativo
ru: активный
tr: etkin
zh_hans: 活跃
zh_hant: 活躍

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ca: Designa si aquest usuari ha de se tractac com actiu. Deselecciona açó en lloc de borrar el compte.
de: Kennzeichnet den Benutzer als aktiv. Deaktiviere die Option anstelle einen Benutzer zu löschen.
es: Denota a los usuarios activos. Desmárcalo para dar de baja/borrar a un usuario.
eu: Adierazten du erabiltzaile hau noiz haurtu behar den aktibotzat. Desgaitu hau, kontuak ezabatu ordez.
fa: برای انتخاب وضعیت کاربر به صورت اکتیو یا فعال به کار می‌رود. به جای حذف کردن حساب‌های کاربری، تیک آن را حذف کنید.
fi: Käyttäjä on aktiivinen. Poista aktiivisuus käyttäjän poistamisen sijaan.
fr: Indique qu'un utilisateur est considéré ou non comme actif. Désélectionnez cette option au lieu de supprimer le compte utilisateur.
it: Definisce se questo utente debba essere trattato come attivo. Deseleziona questo invece di eliminare gli account.
ko: 이 사용자를 활성 상태로 취급할 것인지 지정합니다. 계정을 삭제하는 대신에 선택을 해제하십시오.
nl: Beduidt of deze gebruiker als actief moet behandeld worden. Deselecteer dit i.p.v. accounts te verwijderen.
pt_br: Designa quando esse usuário deve ser tratado como ativo. desmarque isso em vez de deletar contas.
ru: Выбранный пользователь активен. Отменить выбор для удаления аккаунта.
tr: Bu kullanıcının etkin olarak kabul edilip edilmeyeceğini belirler. Hesapları silmek yerine bunun seçimini kaldırın.
zh_hans: 指定是否此用户为活跃用户。取消选择这而不是删除帐户。
zh_hant: 賦予該使用者活躍角色，以不選擇取代刪除帳戶功能。

source: staff status
de: Personalstatus
ru: статус персонала
tr: personel durumu

source: Designates whether the user can log into this admin site.
de: Bezeichnet, ob sich der Benutzer an dieser Admin-Website anmelden kann.
ru: Определяет, может ли пользователь войти на данный сайт администратора.
tr: Kullanıcının bu yönetici sitesinde oturum açıp açamayacağını belirler.

source: biography
ca: biografia
de: Über mich
es: biografía
eu: biografia
fa: زندگی‌نامه
fi: biografia
fr: biographie
it: biografia
ko: 바이오그래피
nl: biografie
pt_br: biografia
ru: биография
tr: biyografi
zh_hans: 个人简介
zh_hant: 自傳

source: photo
ca: foto
de: Foto
es: foto
eu: argazkia
fa: تصویر
fi: kuva
it: fotografia
ko: 사진
nl: foto
pt_br: foto
ru: фотография
tr: fotoğraf
zh_hans: 照片
zh_hant: 照片

source: date joined
ca: data d'unió
de: Beitrittsdatum
es: fecha de registro
eu: noiz elkartua
fa: تاریخ عضویت
fi: liittymispvm
fr: date d'inscription
it: data di inizio partecipazione
ko: 가입한 날짜
nl: toetrededatum
pt_br: data ingressado
ru: когда присоединился
tr: katılma tarihi
zh_hans: 加入日期
zh_hant: 加入日期

source: date cancelled
de: Datum der Stornierung
tr: iptal tarihi

source: accepted terms
de: akzeptierte Bedingungen
es: términos aceptados
eu: onartutako terminoak
ru: принятые условия
tr: şartlar kabul edildi
zh_hans: 已接受的条款
