Repository: taigaio/taiga-back
Catalog: taiga/locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, eu, fa, fi, fr, it, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Ensure that there are no more than %s decimal places.
de: Bitte stellen Sie sicher, dass nicht mehr als %s Dezimalstellen vorhanden sind.
es: Asegúrate de que no haya más de %s decimales.
eu: Ziurtatu ez dagoela %s baino hamartar gehiago.
fa: مطمئن شوید که بیش از %s اعشار وجود ندارد.
fi: Desimaaleja voi olla korkeintaan %s.
fr: Assurez-vous qu'il n'y a pas plus de %s décimales.
it: Assicurati che non ci siano più di %s decimali.
ko: %s 자리 이하 여야합니다.
nl: Zorg ervoor dat er niet meer dan %s plaatsen na de comma zijn.
pt_br: Garanta que não há mais que %s casas decimais.
ru: Убедитесь, что здесь не больше %s цифр после точкой.
tr: %s ondalık değerinden fazla olmalıdığından emin olun.
zh_hans: 确保小数不超过%s位
zh_hant: 確認沒有多於 %s十進位數

source: Ensure that there are no more than %s digits before the decimal point.
de: Stellen Sie sicher, dass nicht mehr als %s Ziffern vor dem Dezimalpunkt vorhanden sind.
es: Asegúrate de que no haya más de %s dígitos en la parte entera del número.
eu: Ziurtatu ez dagoela %s baino zifra gehiago dezimalen bereizlearen aurretik.
fa: مطمئن شوید که بیش از %s رقم قبل از اعشار وجود ندارد.
fi: Ennen desimaalipistettä saa olla korkeintaan %s numeroa.
fr: Assurez-vous qu'il n'y a pas plus de %s chiffres avant le point.
it: Assicurati che non ci siano più di %s cifre prima del punto decimale.
ko: 소수점 앞이 %s 자리 이하인지 확인하십시오.
nl: Zorg ervoor dat er niet meer dan %s nummers voor de comma staan.
pt_br: Garanta que não há mais que %s dígitos antes do ponto decimal.
ru: Убедитесь, что здесь не больше %s цифр перед точкой.
tr: Virgülden önceki rakamların %s basamaktan fazla olmadığından emin olun.
zh_hans: 确保小数点前不超过%s位数字
zh_hant: 確認在小數點前沒有多於 %s位數

source: No file was submitted. Check the encoding type on the form.
de: Es wurde keine Datei übergeben. Prüfen Sie die Kodierung der HTML-Form.
es: No se ha adjuntado ningún archivo. Comprueba el encoding en el formulario.
eu: Ez da fitxategirik bidali. Egiaztatu kodetze mota formularioan.
fa: فایلی ثبت نشده است. اینکدینگ و نوع فرم را بررسی کنید.
fi: Tiedostoa ei lähtetty. Varmista merkistö lomakkeella.
fr: Aucun fichier n'a été soumis. Vérifiez l'encodage sur le formulaire.
it: Non è stato caricato alcun file. Controlla il tipo di codifica nella scheda.
ko: 제출된 파일이 없습니다. 폼에서 인코딩 형식을 확인하세요.
nl: Er was geen bestand aangegeven. Bekijken het type encoding in het formulier.
pt_br: Nenhum arquivo enviado. Verifique o tipo de codificação no formulário.
ru: Файл не был отправлен. Проверьте тип кодировки на форме.
tr: Dosya gönderilmedi. Formdaki kodlama türünü gözden geçirin.
zh_hans: 未提交任何文件。请检查表单的编码类型
zh_hant: 無檔案送出，請 確認表格中的編碼 格式

source: No file was submitted.
de: Es wurde keine Datei eingereicht.
es: No se envió el archivo
eu: Ez da fitxategirik bidali.
fa: فایلی ثبت نشده است.
fi: Tiedostoa ei lähetetty.
fr: Aucun fichier n'a été soumis.
it: Nessun file caricato.
ko: 제출된 파일이 없습니다.
nl: Er was geen bestand aangegeven.
pt_br: Nenhum arquivo enviado.
ru: Файл не был отправлен.
tr: Dosya gönderilmedi.
zh_hans: 没有文件提交
zh_hant: 無檔案送出

source: The submitted file is empty.
de: Die eingereichte Datei ist leer.
es: El archivo enviado está vacío.
eu: Aurkeztutako fitxategia hutsik dago.
fa: فایل ثبت‌شده خالی است.
fi: Tiedosto oli tyhjä.
fr: Le fichier soumis est vide.
it: Il file caricato è vuoto.
ko: 제출된 파일이 비어있습니다.
nl: Het gegeven bestand is leeg.
pt_br: O arquivo enviado está vazio.
ru: Отправленный файл пуст.
tr: Gönderilen dosya boş.
zh_hans: 提交的文件是空的
zh_hant: 送出的檔案無內容

source: Ensure this filename has at most %(max)d characters (it has %(length)d).
de: Stellen Sie sicher, dass dieser Dateiname höchstens %(max)d Zeichen hat (er hat %(length)d).
es: Asegúrate de que el nombre del fichero contiene menos de %(max)d caracteres (ahora tiene %(length)d).
eu: Ziurtatu fitxategi izenak gehienez %(max)d karaktere dituela (orain %(length)d ditu).
fa: مطمئن شوید که نام فایل حداکثر %(max)d حرف دارد (نام فایل شامل %(length)d حرف است).
fi: Tiedoston nimi saa olla korkeintaan %(max)d pitkä se on nyt %(length)d).
fr: Assurez-vous que le nom de fichier comporte au plus %(max)d caractères (il en a %(length)d).
it: Assicurati che il nome del file abbia al massimo %(max)d caratteri (ne ha %(length)d).
ko: 이 파일 이름의 %(max)d 자 (%(length)d)를 초과하지 않도록하십시오.
nl: Zorg ervoor dat deze bestandsnaam maximaal %(max)d tekens lang is (de naam heeft %(length)d tekens).
pt_br: Garanta que o nome do arquivo tem no máximo %(max)d caracteres (no momento tem %(length)d).
ru: Убедитесь, что имя этого файла имеет не больше %(max)d букв (сейчас - %(length)d).
tr: Bu dosya adının en fazla %(max)d karakterden oluştuğundan (uzunluğunun %(length)d olduğundan) emin olun.
zh_hans: 确保文件名不超过 %(max)d 个字符 (当前 %(length)d 个)
zh_hant: 確認檔案名稱最多有 %(max)d 字元 (它有 %(length)d).

source: Please either submit a file or check the clear checkbox, not both.
de: Bitte senden Sie entweder eine Datei oder markieren Sie "Löschen", nicht beides.
es: Por favor, adjunta un fichero o marca la casilla de vacío, no ambos.
eu: Edo bidali fitxategi bat edo gaitu «garbitu» laukia, ez biak batera.
fa: لطفاً فایلی را ثبت کنید یا چک‌باکس را تیک بزنید و نه هر دو.
fi: Valitse tiedosto tai Poista valintaneliö, ei molempia.
fr: Veuillez soit soumettre un fichier ou cocher la case de remise à zéro, mais pas les deux.
it: Carica un file oppure controlla la casella deselezionata, non entrambi.
ko: 파일을 제출하거나 모두 지우기 체크박스를 선택하십시오.
nl: Gelieve ofwel een bestand mee te geven ofwel de checkbox aan te tikken, niet beide.
pt_br: Envie um arquivo ou marque o checkbox "vazio", não ambos.
ru: Пожалуйста, или отправьте файл, или снимите флажок.
tr: Lütfen ya bir dosya gönderin ya da onay kutusunu işaretleyin, her ikisini birden yapmayın.
zh_hans: 请提交文件或选中清除复选框，二选一
zh_hant: 請上傳擋案或是勾選清除方格中二選一

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
de: Bitte laden Sie ein gültiges Bild hoch. Die Datei, die Sie hochgeladen haben, ist entweder kein Bild oder defekt.
es: Adjunta una imagen válida. El fichero no es una imagen o está dañada.
eu: Kargatu baliozko irudi bat. Kargatu duzun fitxategia ez da irudi bat edo hondatuta dago.
fa: عکس معتبری آپلود کنید. فایلی که آپلود شده فایل عکس نیست و یا فایلی خراب است.
fi: Anna kelvollinen kuva. Annettu ei ollut tunnistettava kuva tai se oli vioittunut.
fr: Envoyez une image valide. Le fichier que vous avez envoyé n'était pas une image ou était une image corrompue.
it: Carica un'immagina valida. Il file che hai caricato non era un'immagine oppure era corrotta.
ko: 유효한 이미지를 업로드하십시오. 업로드 한 파일이 이미지가 아니거나 손상된 이미지입니다.
nl: Upload een geldige afbeelding. Het bestand dat je hebt geuploadet was ofwel een afbeelding ofwel een corrupte afbeelding.
pt_br: Envie uma imagem válida. O arquivo que você mandou ou não era uma imagem ou está corrompido.
ru: Загрузите корректное изображение. Файл, который вы загрузили - либо не изображение, либо не корректное изображение.
tr: Geçerli bir resim yükleyin. Yüklenen dosya ya bozulmuş bir resim ya da bir resim dosyası değil.
zh_hans: 请上传一张有效的图片。所上传的不是图片或已损坏
zh_hant: 上傳有效圖片，你所上傳的檔案非圖檔或已損壞

source: Blocked element
de: Blockiertes Element
es: Elemento bloqueado
eu: Osagaia bloketatuta dago
fa: المان مسدودشده
fr: Élément bloqué
it: Elemento bloccato
ko: 차단된 엘리먼트
nl: Geblokkeerd element
pt_br: Elemento bloqeado
ru: Заблокированный элемент
tr: Engellenmiş nesne
zh_hans: 冻结的元素

source: Page is not 'last', nor can it be converted to an int.
ca: La página no es 'last' ni pot ser convertida a un 'int'
de: Seite ist nicht 'letzte', noch kann diese konvertiert werden.
es: La página no es 'last' o no es un número.
eu: Orria ez da «azkena», eta ezin da zenbaki oso bihurtu.
fa: صفحه 'آخرین' نیست یا قابلیت تبدیل به یک عدد وجود ندارد.
fi: Sivu ei ole 'viimeinen', ekä sitä pystytä muuntamaan numeroksi.
fr: La page n'est pas la "dernière", et ne peut pas non plus être convertie en entier.
it: La pagina non è 'last', né può essere convertita come int.
ko: 페이지가 '마지막'이 아니며 int로 변환 될 수도 없습니다.
nl: Pagina is niet 'last', noch kan het omgezet worden naar een int.
pt_br: Página não é "última", nem pode ser convertída para um inteiro.
ru: Страница не является 'последней' и не может быть приведена к int.
tr: Sayfa 'last'(son) değil, tamsayıya da çevrilemiyor.
zh_hans: 页面不是‘最后’一个， 也不能转换成整数。
zh_hant: 頁數不是最後，或者它無法轉成整數

source: Invalid page (%(page_number)s): %(message)s
ca: Pàgina invàlida (%(page_number)s): %(message)s
de: Ungültige Seite (%(page_number)s): %(message)s
es: Página no válida (%(page_number)s): %(message)s
eu: Orri hau (%(page_number)s) baliogabea da: %(message)s
fa: صفحه نامعتبر (%(page_number)s): %(message)s
fi: Virheellinen sivu (%(page_number)s): %(message)s
fr: Page invalide (%(page_number)s): %(message)s
it: Pagina (%(page_number)s) non valida: %(message)s
ko: 잘못된 페이지 (%(page_number)s): %(message)s
nl: Ongeldige pagina (%(page_number)s): %(message)s
pt_br: Página inválida (%(page_number)s): %(message)s
ru: Неправильная страница (%(page_number)s): %(message)s
tr: Geçersiz sayfa (%(page_number)s): %(message)s
zh_hans: 无效页面 (%(page_number)s): %(message)s
zh_hant: 無效頁面I (%(page_number)s): %(message)s

source: Invalid permission definition.
de: Ungültige Berechtigungsdefinition.
es: Definición de permiso inválida.
eu: Baimen definizio baliogabea.
fa: تعریف دسترسی نامعتبر است
fi: Virheellinen oikeuksien määrittely.
fr: Définition de permission invalide.
it: Definizione di permesso non valida.
ko: 권한 정의가 잘못되었습니다.
nl: Ongeldige definitie van permissie.
pt_br: Definição de permissão inválida.
ru: Неправильное определение разрешения
tr: Geçersiz izin tanımı.
zh_hans: 无效的授权定义
zh_hant: 無效的權限定義

source: Invalid pk '%s' - object does not exist.
de: Ungültige pk '%s' - Das Objekt existiert nicht.
es: PK '%s' inválida - el objeto no existe.
eu: '%s' giltza nagusia ez da baliozkoa, ez dago halako objekturik.
fa: pk نامعتبر '%s' - این شیء وجود ندارد.
fi: Virheellinen pk '%s' - sitä ei löydy.
fr: Pk '%s' invalide - l'objet n'existe pas.
it: pk '%s' non valido - l'oggetto non esiste.
ko: 잘못된 pk '%s' - 객체가 존재하지 않습니다.
nl: Ongeldige pk '%s' - object bestaat niet.
pt_br: Chave primária '%s' inválida - objeto não existe.
ru: Неправильное значение ключа '%s' - объект не существует.
tr: Geçersiz pk '%s' - nesne mevcut değil.
zh_hans: 无效主键 '%s' - 对象不存在
zh_hant: 無效的pk '%s'- 物件並不存在

source: Incorrect type. Expected pk value, received %s.
de: Falsche Eingabe. Erwartet pk Wert, erhalten %s.
es: Tipo incorrecto. Se esperaba un identificador (pk) y se ha recibido %s.
eu: Mota ez da zuzena. Espero zen giltza nagusia, jasota %s.
fa: نوع اشتباه. مقدار pk، %s دریافت شده.
fi: Väärä tyyppi. Odotetaan pk-arvoa, vastaanotettu %s.
fr: Type incorrect. Valeur pk attendue, %s reçu.
it: Inserimento scorretto. Atteso un valore pk, ricevuto %s.
ko: pk값을 받을거라 예상했지만 %s 를 받음. 정확하지 않은 형식
nl: Incorrect type. Pk waarde werd verwacht, maar %s gekregen.
pt_br: Tipo incorreto. Esperado valor de chave primária, recebido %s.
ru: Неверный тип. Ожидалось значение ключа, пришло %s.
tr: Yanlış tür. pk değeri beklendi, %s alındı.
zh_hans: 错误的类型。期望收到主键， 但是收到了'%s'
zh_hant: 不正確類型，預期為pk值，收到%s.

source: Object with %s=%s does not exist.
de: Objekt mit %s=%s existiert nicht.
es: El objeto con %s=%s no existe.
eu: Ez dago %s=%s duen objekturik.
fa: شیئی با %s=%s وجود ندارد.
fi: Kohdetta jossa %s=%s ei ole.
fr: L'objet pour lequel %s=%s n'existe pas.
it: L'oggetto con %s=%s non esiste.
ko: %s = %s의 객체가 존재하지 않습니다.
nl: Object met %s=%s bestaat niet.
pt_br: Objeto com %s=%s não existe.
ru: Объект с %s=%s не существует.
tr: %s=%s objesi mevcut değil.
zh_hans: 没有满足条件的结果: %s=%s
zh_hant: 包含%s=%s物件不存在

source: Invalid hyperlink - No URL match
de: Ungültiger Hyperlink - Keine passende URL
es: Hipervínculo inválido - La URL no encaja con ningun objeto.
eu: Baliogabeko esteka - URLrik ez dator bat
fa: لینک نامعتبر - URL وجود ندارد
fi: Viallinen linkki - URL ei löydy
fr: Hyperlien invalide - aucune correspondance d'URL.
it: Hyperlink invalido - nessun URL abbinato
ko: 잘못된 하이퍼 링크 - 일치하는 URL 없음
nl: Ongeldige hyperlink - Geen URL match
pt_br: Hyperlink inválido - Nenhuma URL corresponde
ru: Неправильная гиперссылка - нет подходящего URL
tr: Geçersiz hiperlink - URL eşleşmesi yok
zh_hans: 无效的超链接 - 无匹配的URL地址
zh_hant: 無效的超鏈接 - 無相符之網址

source: Invalid hyperlink - Incorrect URL match
de: Ungültiger Hyperlink - Falsche URL Verknüpfung
es: Hipervínculo inválido - La URL es incorrecta
eu: Baliogabeko esteka - URLa ez dator bat
fa: لینک نامعتبر - URL اشتباه
fi: Viallinen linkki - URL ei löydy
fr: Hyperlien invalide - Correspondance d'URL incorrecte.
it: Hyperlink invalido - l'URL abbinato non è corretto
ko: 잘못된 하이퍼 링크 - 잘못된 URL 일치
nl: Ongeldige hyperlink - Incorrecte URL match
pt_br: Hyperlink inválido - Corresponde a URL incorreta
ru: Неправильная гиперссылка - URL не подходит
tr: Geçersiz hiperlink - Doğru olmayan URL eşleşmesi
zh_hans: 无效的超链接 - 错误的URL匹配
zh_hant: 無效的超鏈接 - 不正確的相符網址

source: Invalid hyperlink due to configuration error
de: Ungültiger Hyperlink durch Konfigurationsfehler
es: Hipervínculo inválido debido a un error de configuración
eu: Baliogabeko esteka, konfigurazio akatsa
fa: لینک نامعتبر به دلیل خطای پیکربندی
fi: Virheellinen linkki konfiguraatiovirheen takia
fr: Hyperlien invalide dû à une erreur de configuration
it: URL invalido a causa di un errore di configurazione
ko: 구성 오류로 인한 잘못된 하이퍼 링크
nl: Ongeldige hyperlink door configuratiefout
pt_br: Hyperlink inválido devido a erro de configuração
ru: Неправильная гиперссылка из-за ошибки конфигурации
tr: Yapılandırma hatasından dolayı geçersiz hiperlink
zh_hans: 无效的超链接 - 配置错误
zh_hant: 因設定出錯的無效超鏈接

source: Invalid hyperlink - object does not exist.
de: Ungültiger Hyperlink - Ziel existiert nicht.
es: Hipervínculo inválido - el objeto no existe.
eu: Baliogabeko esteka - ez dago halako objekturik.
fa: لینک نامعتبر - شیء وجود ندارد.
fi: Virheellinen linkki - kohdetta ei löydy.
fr: Hyperlien invalide - l'objet n'existe pas.
it: Collegamento ipertestuale non valido - l'oggetto non esiste.
ko: 유효하지 않은 하이퍼링크 - 객체가 존재하지 않음.
nl: Ongeldige hyperlink - object bestaat niet.
pt_br: Hyperlink inválido - objeto não existe.
ru: Неправильная ссылка - объект не существует.
tr: Geçersiz hiperlink - nesne mevcut değil.
zh_hans: 无效的超链接 - 对象不存在
zh_hant: 無效的超鏈接 - 物件並不存在

source: Incorrect type. Expected url string, received %s.
de: Falsche Eingabe. Erwartet url Zeichenkette, erhalten %s.
es: Tipo incorrecto. Se esperaba una url y se ha recibido %s.
eu: Mota ez da zuzena. Espero zen URLa, jasota %s.
fa: نوع اشتباه است. عبارت URL لازم است اما %s دریافت شده است.
fi: Väärä tyyppi. Odotan URL-merkkijonoa, sain %s.
fr: Type incorrect. Chaîne URL attendu, %s reçu.
it: Inserimento scorretto. Attesa una stringa con URL, ricevuto %s.
ko: url 문자를 받을거라 예상했지만 %s 를 받음. 정확하지 않은 형식
nl: Incorrect type. Url string werd verwacht, maar %s gekregen.
pt_br: Tipo incorreto. Esperada string de url, recebido %s.
ru: Неверный тип. Ожидалась строка URL, получено %s.
tr: Yanlış tür. url dizgesi beklendi, %s alındı.
zh_hans: 错误的数据类型。期望收到URL， 但是收到了 %s
zh_hant: 不正確類型，預期為網址格式，收到的是 %s.

source: Invalid data
de: Ungültige Daten
es: Datos invalidos
eu: Baliogabeko datuak
fa: داده اشتباه
fi: Virheellinen data
fr: Donnée invalide
it: Dati non validi
ko: 데이터가 유효하지 않습니다.
nl: Ongeldige data
pt_br: Dados inválidos
ru: Неправильные данные.
tr: Geçersiz veri
zh_hans: 无效的数据
zh_hant: 無效的資料

source: No input provided
de: Es gab keine Eingabe
es: No se han introducido datos.
eu: Ez da sarrerarik eman
fa: ورودی دریافت نشده است
fi: Syöte puuttuu
fr: Aucune entrée fournie
it: Non è stato fornito nessun input
ko: 제공된 입력 없음
nl: Geen input gegeven
pt_br: Nenhuma entrada providenciada
ru: Ввод отсутствует
tr: Girdi sağlanmadı
zh_hans: 没提供输入数据
zh_hant: 無輸入提供

source: Cannot create a new item, only existing items may be updated.
de: Es können nur existierende Einträge aktualisiert werden. Eine Neuerstellung ist nicht möglich.
es: No se pueden crear nuevos objetos. Sólo está permitida la actualización de los existentes.
eu: Ezin da osagai berri bat sortu, soilik dauden osagaiak eguneratu daitezke.
fa: ایجاد آیتم جدید ممکن نیست، تنها آیتم‌های موجود آپدیت می‌شود.
fi: En voi luoda uutta kohdetta, vain olemassaolevat voidaan päivittää.
fr: Impossible de créer un nouvel élément, seuls les éléments existants peuvent être mis à jour.
it: Impossibile creare un nuovo elemento, solo quelli esistenti possono essere aggiornati.
ko: 새 항목을 만들 수 없으며 기존 항목 만 수정 할 수 있습니다.
nl: Kan geen nieuw item aanmaken, enkel bestaande items mogen bijgewerkt worden.
pt_br: Não é possível criar um novo item, somente itens já existentes podem ser atualizados.
ru: Нельзя создать новые объект, только существующие объекты могут быть изменены.
tr: Yeni bir madde oluşturlamıyor, sadece var olanlar güncellenebilir.
zh_hans: 不能创建新项目，可能只是现有项目被修改。
zh_hant: 無法建立新項目，只能更新現有項目

source: Expected a list of items.
de: Es wurde eine Liste von Einträgen erwartet.
es: Se esperaba una lista de objetos.
eu: Espero zen osagaien zerrenda bat.
fa: لیستی از موارد لازم است.
fi: Anna lista kohteista.
fr: Une liste d'éléments était attendue.
it: Ci si aspetta una lista di oggetti.
ko: 예상되는 항목 목록.
nl: Verwachtte een lijst van items.
pt_br: Esperada uma lista de itens.
ru: Ожидался список объектов.
tr: Bir madde listesi bekleniyor.
zh_hans: 期望一个项目列表
zh_hant: 期待的項目清單

source: Not found
de: Nicht gefunden
es: No encontrado
eu: Ezin da aurkitu
fa: پیدا نشد
fi: Ei löytynyt
fr: Non trouvé
it: Non trovato
ko: 찾지 못함
nl: Niet gevonden
pt_br: Não encontrado
ru: Не найдено
tr: Bulunamadı
zh_hans: 找不到
zh_hant: 找不到

source: Permission denied
de: Zugriff verweigert
es: Permiso denegado.
eu: Ez duzu baimenik
fa: دسترسی مجاز نیست
fi: Ei käyttöoikeutta
fr: Permission refusée
it: Permesso negato
ko: 권한이 없습니다
nl: Toestemming geweigerd
pt_br: Permissão negada
ru: Доступ запрещён
tr: İzin verilmedi
zh_hans: 无此权限
zh_hant: 許可遭拒絕

source: Server application error
de: Fehler bei der Serveranmeldung
es: Error en la aplicación del servidor.
eu: Zerbitzariaren aplikazio akatsa
fa: خطای اپلیکیشن سرور
fi: Palvelinsovelluksen virhe
fr: Erreur du serveur d'application
it: Errore sul server
ko: 서버 애플리케이션 에러
nl: Server applicatie fout
pt_br: Erro no servidor da aplicação
ru: Ошибка приложения на сервере
tr: Sunucu uygulaması hatası
zh_hans: 服务器端错误
zh_hant: 伺服器應用出錯

source: Connection error.
ca: Error de connexió.
de: Verbindungsfehler.
es: Error de conexión
eu: Konexio akatsa.
fa: خطای کانکشن.
fi: Yhteysvirhe.
fr: Erreur de connexion.
it: Errore di connessione.
ko: 연결 에러
nl: Verbindingsfout.
pt_br: Erro na conexão.
ru: Ошибка соединения.
tr: Bağlantı hatası.
zh_hans: 连接错误
zh_hant: 連結出錯

source: Malformed request.
de: Fehlerhafte Anfrage.
es: Petición con formato incorrecto.
eu: Gaizki eratutako eskaera.
fa: درخواست ناجور.
fi: Virheellinen pyyntö.
fr: Requête mal formée.
it: Richiesta composta erroneamente.
ko: 형식에 어긋난 요청.
nl: Slecht gevormde request.
pt_br: Requisição mal-formada
ru: Неверно сформированный запрос.
tr: Yanlış biçimlendirilmiş istek.
zh_hans: 错误请求
zh_hant: 遭封鎖

source: Incorrect authentication credentials.
de: Ungültige Authentifizierungsdaten.
es: Credenciales de autenticación incorrectas.
eu: Egiaztagiriak ez dira zuzenak.
fa: اطلاعات ورود اشتباه است.
fi: Virheelliset tunnistautumistiedot.
fr: Informations de connexion incorrects.
it: Le credenziali non sono corrette.
ko: 정확하지 않은 인증 자격 증명.
nl: Incorrecte authenticatie gegevens.
pt_br: Credenciais de autenticação incorretas.
ru: Неверные данные для аутентификации.
tr: Hatalı oturum açma bilgileri.
zh_hans: 用户名密码验证错误
zh_hant: 不正確的授權認證

source: Authentication credentials were not provided.
de: Die Authentifizierungsdaten wurden nicht erbracht.
es: No se han proporcionado las credenciales de autenticación.
eu: Ez duzu egiaztagiririk aurkeztu.
fa: اطلاعات ورود وارد نشده است.
fi: Kirjautumistiedot puuttuvat.
fr: Informations d'authentification manquantes.
it: Le credenziali per l'autenticazione non sono state fornite.
ko: 인증 자격 증명이 제공되지 않았습니다.
nl: Authenticatie gegevens werden niet gegeven.
pt_br: Credenciais de autenticação não informadas.
ru: Данные для аутентификации не предоставлены.
tr: Oturum açma bilgileri girilmedi.
zh_hans: 密码未提供
zh_hant: 未担供授權認證

source: You do not have permission to perform this action.
de: Sie haben keine Berechtigung, diese Aktion auszuführen.
es: No tienes permisos para realizar esta acción.
eu: Ez duzu baimenik ekintza hori egiteko.
fa: شما دسترسی لازم برای این کار را ندارید.
fi: Sinulla ei ole tähän oikeuksia.
fr: Vous n'avez pas l'autorisation d'effectuer cette action.
it: Non hai il permesso per eseguire l'azione.
ko: 이 작업을 할 권한이 없습니다.
nl: Je hebt geen toestemming om deze actie te ondernemen.
pt_br: Você não possui permissão para executar esta ação.
ru: У вас нет разрешения для этого действия.
tr: Bu eylemi gerçekleştirebilmek için gerekli izne sahip değilsiniz.
zh_hans: 你未被授权做此操作
zh_hant: 你無權限進行此動作

source: Method '%s' not allowed.
de: Methode '%s' ist nicht erlaubt.
es: Método '%s' no permitido.
eu: '%s' metodoa ez dago baimenduta.
fa: روش'%s' مجاز نیست.
fr: La méthode %s n'est pas autorisée
it: Metodo '%s' non permesso.
ko: 메서드 '%s' 가 허용되지 않았습니다.
nl: Methode '%s' is niet toegestaan.
pt_br: Método '%s' não é permitido
ru: Метод '%s' не разрешён.
tr: '%s' yöntemine izin verilmiyor.
zh_hans: 不允许用此方法：'%s'
zh_hant: 不允許 '%s' 方式

source: Could not satisfy the request's Accept header
de: Der Accept-Header der Anfrage konnte nicht erfüllt werden
es: No se ha podido satisfacer la perición de cabecera Accept
eu: Ezin da osatu eskaeraren Onartu goiburua
fa: پذیرش هدر درخواست تأیید نشد
fr: Impossible de satisfaire l'en-tête Accept
it: Non è possibile soddisfare l'header Accept della richiesta
ko: 요청의 Accept 헤더를 만족시킬 수 없습니다.
nl: Kon niet voldoen aan de Accept header van de request
pt_br: Não foi possível satisfazer o cabeçalho Accept da requisição
ru: Не удалось соответствовать заголовку принятия для этого запроса
tr: İsteğin Kabul Et başlığı karşılanamadı
zh_hans: 请求的Header头不允许
zh_hant: 無法滿藙要求其接受標頭

source: Unsupported media type '%s' in request.
de: Nicht unterstützter Medientyp '%s' in Anfrage.
es: Típo de medio '%s' no soportado.
eu: Eskaeraren '%s' ikus-entzuneko mota ez da onartzen.
fa: نوع مدیا '%s' در درخواست پشتیبانی نمی‌شود.
fr: Type de média %s non pris en charge dans la requête.
it: Nella richiesta è presente un contenuto media '%s' non supportato.
ko: 요청시 지원되지 않는 미디어 유형 '%s'
nl: Niet ondersteund media type '%s' in de request.
pt_br: Tipo de mídia '%s' não suportado na requisição.
ru: Не поддерживаемый тип медиа '%s' в запросе.
tr: İstekte desteklenmeyen ortam türü '%s' var.
zh_hans: 媒体类型'%s'不支持
zh_hant: 不支援的資料類型'%s' 被提出

source: Request was throttled.
de: Die Anfrage wurde ausgebremst.
es: Demasiadas peticiones.
eu: Eskaera itota gelditu da.
fa: کند بودن رسیدگی به درخواست
fr: La requête a été limitée
it: La richiesta è stata soppressa.
ko: 요청이 제한되었습니다.
nl: Request werd gethrottled.
pt_br: Requisição foi sujeita a limites.
ru: Запрос был замят
tr: İstek kısıtlandı.
zh_hans: 请求被限制
zh_hant: 要求無法執行

source: Expected available in %d second%s.
de: Voraussichtlich verfügbar in %d second%s.
es: Estará disponible en %d segundos%s.
fa: پیش‌بینی می‌شود که در %d ثانیه %s فراهم شود.
fi: Tulee saataville %d sekunttia %s.
fr: Disponible dans %d seconde%s.
it: Disponibile in %d secondi%s.
ko: %d 초%s에서 사용할 수 있습니다.
nl: Verwachtte beschikbaarheid in %d second%s.
pt_br: Esperado disponível em %d segundo%s.
ru: Будет доступно в течение %d секунд%s.
tr: %d saniye(%s) içinde kullanılabilir olması bekleniyor.
zh_hans: 预期可在%d 秒%s.
zh_hant: 預期在 %d 秒%s.內可取得
